
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Αναπαραγώγιµη Έρευνα και Ανάλυση Δεδομένων · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="05OpenAccessToPublishedResearchResults.html" />
    
    
    <link rel="prev" href="03OpenResearchSoftwareAndOpenSource.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Αρχείο ReadMe
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Εισαγωγή
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    Ανοιχτή Επιστήμη: Βασικές αρχές
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01OpenConceptsAndPrinciples.html">
            
                <a href="01OpenConceptsAndPrinciples.html">
            
                    
                    Ανοιχτές Έννοιες και Αρχές
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02OpenResearchDataAndMaterials.html">
            
                <a href="02OpenResearchDataAndMaterials.html">
            
                    
                    Ανοιχτά Ερευνητικά Δεδομένα και Υλικά
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Ανοιχτό Ερευνητικό Λογισμικό και Ανοιχτή Πηγή
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.4" data-path="04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Αναπαραγώγιµη Έρευνα και Ανάλυση Δεδομένων
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05OpenAccessToPublishedResearchResults.html">
            
                <a href="05OpenAccessToPublishedResearchResults.html">
            
                    
                    Ανοιχτή Πρόσβαση στα Δημοσιευμένα Αποτελέσματα Ερευνών
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06OpenLicensingAndFileFormats.html">
            
                <a href="06OpenLicensingAndFileFormats.html">
            
                    
                    Ανοιχτή Αδειοδότηση και Μορφές Αρχείων
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07CollaborativePlatforms.html">
            
                <a href="07CollaborativePlatforms.html">
            
                    
                    Πλατφόρμες Συνεργασίας
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Ανοιχτή Ομότιμη Κρίση, Μετρική και Αξιολόγηση
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="09OpenSciencePolicies.html">
            
                <a href="09OpenSciencePolicies.html">
            
                    
                    Πολιτικές της Ανοιχτής Επιστήμης
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="10CitizenScience.html">
            
                <a href="10CitizenScience.html">
            
                    
                    Επιστήμη του Πολίτη (Citizen Science)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="11OpenEducationalResources.html">
            
                <a href="11OpenEducationalResources.html">
            
                    
                    Ανοιχτοί Εκπαιδευτικοί Πόροι
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="12OpenAdvocacy.html">
            
                <a href="12OpenAdvocacy.html">
            
                    
                    Ανοιχτή Υπεράσπιση
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03OnLearningAndTraining/">
            
                <a href="../03OnLearningAndTraining/">
            
                    
                    Μάθηση και Εκπαίδευση
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../04OrganizationalAspects/">
            
                <a href="../04OrganizationalAspects/">
            
                    
                    Οργανωτικές Πτυχές
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../05ExamplesAndPracticalGuidance/">
            
                <a href="../05ExamplesAndPracticalGuidance/">
            
                    
                    Παραδείγματα και Πρακτικές Οδηγίες
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Γλωσσάριο
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Πηγές
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Σχετικά με τους Συγγραφείς και Διοργανωτές
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="../TranslationGuide/">
            
                <a href="../TranslationGuide/">
            
                    
                    Οδηγός Μετάφρασης
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Αναπαραγώγιµη Έρευνα και Ανάλυση Δεδομένων</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id=""><img src="../Images/Icons/reuse.png" width="200" height="200"> <img src="../Images/Icons/research.png" width="200" height="200"></h2>
<h2 id="4-&#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3B7;-&#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;-&#x3BA;&#x3B1;&#x3B9;-&#x3B1;&#x3BD;&#x3AC;&#x3BB;&#x3C5;&#x3C3;&#x3B7;-&#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD;">4. &#x391;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3B7; &#x388;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x391;&#x3BD;&#x3AC;&#x3BB;&#x3C5;&#x3C3;&#x3B7; &#x394;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD;</h2>
<h3 id="&#x3C4;&#x3B9;-&#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9;">&#x3A4;&#x3B9; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9;;</h3>
<p>&#x391;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3AF;&#x3BD;&#x3B5;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3C4;&#x3B1; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BF; &#x3BA;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B8;&#x3AF;&#x3C3;&#x3C4;&#x3B1;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B4;&#x3B9;&#x3B1;&#x3B8;&#x3AD;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3B9; &#x3AD;&#x3C4;&#x3C3;&#x3B9; &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BF;&#x3B9; &#x3C5;&#x3C0;&#x3CC;&#x3BB;&#x3BF;&#x3B9;&#x3C0;&#x3BF;&#x3B9; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7; &#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3C4;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3BD;&#x3B1; &#x3C6;&#x3C4;&#x3AC;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C4;&#x3B1; &#x3AF;&#x3B4;&#x3B9;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3BC;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3AC; &#x3C0;&#x3BF;&#x3C5; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3B7;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3AC; &#x3AD;&#x3C1;&#x3B3;&#x3B1;. &#x3A0;&#x3BF;&#x3BB;&#x3CD; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3AD;&#x3BD;&#x3BD;&#x3BF;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3B3;&#x3C1;&#x3B1;&#x3C8;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2;, &#x3B4;&#x3B7;&#x3BB;&#x3B1;&#x3B4;&#x3AE; &#x3B7; &#x3B5;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3C0;&#x3B1;&#x3BD;&#x3AC;&#x3BB;&#x3B7;&#x3C8;&#x3B7;&#x3C2; &#x3BC;&#x3B9;&#x3B1;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3BC;&#x3B5;&#x3B8;&#x3BF;&#x3B4;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3C4;&#x3B5;&#x3C5;&#x3C7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3CC;&#x3BC;&#x3BF;&#x3B9;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3B1;. &#x391;&#x3C5;&#x3C4;&#x3AD;&#x3C2; &#x3BF;&#x3B9; &#x3AD;&#x3BD;&#x3BD;&#x3BF;&#x3B9;&#x3B5;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x3B2;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BC;&#x3C0;&#x3B5;&#x3B9;&#x3C1;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2;.</p>
<p>&#x397; &#x3B2;&#x3B5;&#x3BB;&#x3C4;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x3BF;&#x3B4;&#x3B7;&#x3B3;&#x3B5;&#x3AF; &#x3C3;&#x3B5; &#x3B1;&#x3CD;&#x3BE;&#x3B7;&#x3C3;&#x3B7; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BA;&#x3C1;&#x3AF;&#x3B2;&#x3B5;&#x3B9;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3BF;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C3;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD;, &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C0;&#x3CE;&#x3C2; &#x3C3;&#x3B5; &#x3BC;&#x3B5;&#x3B3;&#x3B1;&#x3BB;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3B7; &#x3B5;&#x3BC;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C3;&#x3CD;&#x3BD;&#x3B7; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B7;. &#x3A5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3B5;&#x3B9; &#x3BC;&#x3B9;&#x3B1; &#x3B1;&#x3C5;&#x3BE;&#x3B1;&#x3BD;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B7; &#x3B1;&#x3BD;&#x3AC;&#x3B3;&#x3BA;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3C5;&#x3BC;&#x3AF;&#x3B1; &#x3BD;&#x3B1; &#x3B5;&#x3BA;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B7; &#x3C1;&#x3BF;&#x3AE; &#x3C4;&#x3C9;&#x3BD; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3B9;&#x3CE;&#x3BD; &#x3C4;&#x3B7;&#x3C2; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2;, &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3AF;&#x3B1; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3AD;&#x3C1;&#x3B3;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7; &#x3C3;&#x3C5;&#x3BB;&#x3BB;&#x3BF;&#x3B3;&#x3AE; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD;, &#x3BC;&#x3AD;&#x3C7;&#x3C1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C1;&#x3BC;&#x3B7;&#x3BD;&#x3B5;&#x3AF;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C3;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD;. &#x391;&#x3C5;&#x3C4;&#x3AD;&#x3C2; &#x3BF;&#x3B9; &#x3B5;&#x3BE;&#x3B5;&#x3BB;&#x3AF;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3BA;&#x3BB;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5; &#x3C4;&#x3BF;&#x3C5; &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3B9;&#x3B1;&#x3C3;&#x3BC;&#x3BF;&#x3CD; &#x3BF;&#x3BB;&#x3BF;&#x3BA;&#x3BB;&#x3B7;&#x3C1;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3C1;&#x3BF;&#x3CE;&#x3BD; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3B9;&#x3CE;&#x3BD; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3C5;&#x3B9;&#x3BF;&#x3B8;&#x3B5;&#x3C4;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3AC;&#x3C4;&#x3B5;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3B7;&#x3C1;&#x3CE;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3C5;&#x3C8;&#x3B7;&#x3BB;&#x3AC; &#x3B5;&#x3C0;&#x3AF;&#x3C0;&#x3B5;&#x3B4;&#x3B1; &#x3B1;&#x3BA;&#x3B5;&#x3C1;&#x3B1;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2;. </p>
<p>&#x397; &#x3AD;&#x3BD;&#x3BD;&#x3BF;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x3B5;&#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3AC;&#x3BC;&#x3B5;&#x3C3;&#x3B1; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3AE; &#x3BC;&#x3AD;&#x3B8;&#x3BF;&#x3B4;&#x3BF;, &#x3C4;&#x3BF;&#x3BD; &#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3B3;&#x3C9;&#x3BD;&#x3B9;&#x3B1;&#x3AF;&#x3BF; &#x3BB;&#x3AF;&#x3B8;&#x3BF; &#x3C4;&#x3B7;&#x3C2; &#x395;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B7;&#x3C2;, &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3B5;&#x3BA;&#x3C1;&#x3B9;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3C3;&#x3C4;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3AC;&#x3C4;&#x3C9; &#x3C0;&#x3AD;&#x3BD;&#x3C4;&#x3B5; &#x3B2;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1;:</p>
<ol>
<li><p>&#x394;&#x3B9;&#x3B1;&#x3C4;&#x3CD;&#x3C0;&#x3C9;&#x3C3;&#x3B7; &#x3BC;&#x3B9;&#x3B1;&#x3C2; &#x3C5;&#x3C0;&#x3CC;&#x3B8;&#x3B5;&#x3C3;&#x3B7;&#x3C2;</p>
</li>
<li><p>&#x3A3;&#x3C7;&#x3B5;&#x3B4;&#x3B9;&#x3B1;&#x3C3;&#x3BC;&#x3CC;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B7;&#x3C2;</p>
</li>
<li><p>&#x394;&#x3B9;&#x3B5;&#x3BE;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3AE; &#x3C4;&#x3B7;&#x3C2; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C5;&#x3BB;&#x3BB;&#x3BF;&#x3B3;&#x3AE; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD;</p>
</li>
<li><p>&#x391;&#x3BD;&#x3AC;&#x3BB;&#x3C5;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD;</p>
</li>
<li><p>&#x39A;&#x3BF;&#x3B9;&#x3BD;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B7;&#x3C2;</p>
</li>
</ol>
<p>&#x39A;&#x3B1;&#x3B8;&#x3AD;&#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3B1;&#x3C5;&#x3C4;&#x3AC; &#x3C4;&#x3B1; &#x3B2;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B1;&#x3C6;&#x3CE;&#x3C2; &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C7;&#x3AE; &#x3BE;&#x3B5;&#x3BA;&#x3AC;&#x3B8;&#x3B1;&#x3C1;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE;&#x3C2; &#x3C4;&#x3B5;&#x3BA;&#x3BC;&#x3B7;&#x3C1;&#x3AF;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B8;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B1;&#x3BD;&#x3AE; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3B7;.</p>
<p><img src="../Images/02 Open Science Basics/02_reproducible_research_data_analysis.png" alt=""></p>
<h3 id="&#x3C4;&#x3BF;-&#x3C3;&#x3BA;&#x3B5;&#x3C0;&#x3C4;&#x3B9;&#x3BA;&#x3CC;">&#x3A4;&#x3BF; &#x3C3;&#x3BA;&#x3B5;&#x3C0;&#x3C4;&#x3B9;&#x3BA;&#x3CC;</h3>
<p>&#x393;&#x3B5;&#x3BD;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3B9;&#x3C3;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3C5;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3B1;&#x3B9;&#x3C4;&#x3AD;&#x3C1;&#x3C9; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B1;&#x3B9;&#x3C4;&#x3AF;&#x3B5;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3BC;&#x3B7; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2;, &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3B5;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2; &#x3BD;&#x3B1; &#x3BF;&#x3B4;&#x3B7;&#x3B3;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3BF;&#x3B3;&#x3AE; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3B5;&#x3BA;&#x3C1;&#x3B9;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3BC;&#x3AD;&#x3C4;&#x3C1;&#x3C9;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BC;&#x3B5;&#x3C4;&#x3CE;&#x3C0;&#x3B9;&#x3C3;&#x3B7; &#x3B1;&#x3C5;&#x3C4;&#x3CE;&#x3BD; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3B9;&#x3C4;&#x3B9;&#x3CE;&#x3BD;. &#x397; &#x3BA;&#x3BF;&#x3C5;&#x3BB;&#x3C4;&#x3BF;&#x3CD;&#x3C1;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3C3;&#x3C4;&#x3B1; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3B4;&#x3B9;&#x3B5;&#x3BE;&#x3AC;&#x3B3;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B7; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3AD;&#x3BD;&#x3B1;&#x3C2; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3CC;&#x3C2; &#xAB;&#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3BF;&#x3C1;&#x3C5;&#x3C6;&#x3AE; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B2;&#x3AC;&#x3C3;&#x3B7;&#xBB; &#x3B3;&#x3B5;&#x3BD;&#x3B9;&#x3BA;&#x3CC;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3C2;. &#x391;&#x3C0;&#x3CC; &#x3BC;&#x3AF;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3AD;&#x3B3;&#x3B3;&#x3B9;&#x3C3;&#x3B7; &#xAB;&#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7; &#x3B2;&#x3AC;&#x3C3;&#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3BF;&#x3C1;&#x3C5;&#x3C6;&#x3AE;&#xBB;, &#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3C1;&#x3BA;&#x3AE;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3AC;&#x3B8;&#x3B7;&#x3C3;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2;/&#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B7;&#x3C4;&#x3AD;&#x3C2;/&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3B1;&#x3C5;&#x3BE;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3AF;&#x3B3;&#x3BD;&#x3C9;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3B4;&#x3BF;&#x3C3;&#x3B7; &#x3BF;&#x3C1;&#x3B8;&#x3CE;&#x3BD; &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD;.</p>
<p>&#x3A0;&#x3B1;&#x3C1;&#x3CC;&#x3BB;&#x3BF; &#x3C0;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3BD;&#x3BF;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3CC;&#x3C4;&#x3B9; &#x3C4;&#x3BF; &#x3C0;&#x3BB;&#x3AE;&#x3C1;&#x3B5;&#x3C2; &#x3B5;&#x3CD;&#x3C1;&#x3BF;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CC;&#x3BD;&#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3B9;&#x3C3;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3CC;, &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B4;&#x3CD;&#x3C3;&#x3BA;&#x3BF;&#x3BB;&#x3BF; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3BD;&#x3B5;&#x3AF;&#x3BC;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3CD;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3C3;&#x3B5; &#x3B2;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3B1;&#x3BC;&#x3AD;&#x3C3;&#x3C9;&#x3C2; &#x3BD;&#x3B1; &#x3C5;&#x3B9;&#x3BF;&#x3B8;&#x3B5;&#x3C4;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3BF;&#x3BD; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3C1;&#x3CC;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BC;&#x3AD;&#x3C3;&#x3C9;&#x3C2; &#x3BD;&#x3B1; &#x3B2;&#x3B5;&#x3BB;&#x3C4;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3AC; &#x3C4;&#x3BF;&#x3C5;. &#x388;&#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B1; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B1; &#x3B2;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B7; &#x3B5;&#x3BA;&#x3C4;&#x3AF;&#x3BC;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3C4;&#x3C1;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3C3;&#x3C4;&#x3B1;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BF; &#x3B5;&#x3BD;&#x3C4;&#x3BF;&#x3C0;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2; &#x3B2;&#x3B5;&#x3BB;&#x3C4;&#x3B9;&#x3CE;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B2;&#x3B7;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3B1;&#x3C5;&#x3BE;&#x3B7;&#x3B8;&#x3B5;&#x3AF; &#x3B7; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3B1;&#x3BA;&#x3CC;&#x3BC;&#x3B1; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3BF;. &#x39C;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3AC; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B1; &#x3C0;&#x3B9;&#x3BF; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3AC; &#x3B6;&#x3B7;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2; &#x3C6;&#x3B1;&#x3AF;&#x3BD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3AC;&#x3C4;&#x3C9; &#x3B5;&#x3B9;&#x3BA;&#x3CC;&#x3BD;&#x3B1;.</p>
<p><img src="../Images/image_2.png" alt=""></p>
<p>&#x3A0;&#x3B7;&#x3B3;&#x3AE;: <a href="https://acmedsci.ac.uk/viewFile/56314e40aac61.pdf" target="_blank">Reproducibility and reliability of biomedical research: improving research practice</a>.</p>
<p>&#x39F;&#x3B9; Goodman, Fanelli, &amp; Ioannidis (2016) &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3CE;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3CC;&#x3C4;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;, &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B2;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;, &#x3C4;&#x3B1; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AC; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3BA;&#x3BB;&#x3B9;&#x3BD;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B4;&#x3BF;&#x3BA;&#x3B9;&#x3BC;&#x3AD;&#x3C2;, &#x3B7; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C9;&#x3C2; &#x3B5;&#x3BE;&#x3AE;&#x3C2;:</p>
<p><em>&#x3B7; &#x3B9;&#x3BA;&#x3B1;&#x3BD;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3BC;&#x3B9;&#x3B1;&#x3C2; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B1;&#x3C2; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3B5;&#x3B9; &#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3BC;&#x3B9;&#x3B1;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B7;&#x3B3;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3B7;&#x3C2; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B7;&#x3C2; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3CE;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3C4;&#x3B1; &#x3AF;&#x3B4;&#x3B9;&#x3B1; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3AC; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3AF;&#x3C7;&#x3B1;&#x3BD; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3B8;&#x3B5;&#x3AF; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C1;&#x3C7;&#x3B9;&#x3BA;&#x3AE; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B1;. &#x3A0;&#x3BF;&#x3C5; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3AF;&#x3BD;&#x3B5;&#x3B9;, &#x3CC;&#x3C4;&#x3B9; &#x3BC;&#x3B9;&#x3B1; &#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3B7; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3B1; &#x3AF;&#x3B4;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3B5;&#x3C0;&#x3B5;&#x3BE;&#x3AD;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3B1; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C6;&#x3C4;&#x3B9;&#x3AC;&#x3BE;&#x3B5;&#x3B9; &#x3C4;&#x3B1; &#x3AF;&#x3B4;&#x3B9;&#x3B1; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3B1;&#x3BD;&#x3AC;&#x3BB;&#x3C5;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B5;&#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3AF;&#x3B4;&#x3B9;&#x3B1; &#x3C3;&#x3C4;&#x3B1;&#x3C4;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B1;&#x3BD;&#x3AC;&#x3BB;&#x3C5;&#x3C3;&#x3B7; &#x3C3;&#x3B5; &#x3BC;&#x3AF;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C0;&#x3AC;&#x3B8;&#x3B5;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C6;&#x3C4;&#x3AC;&#x3C3;&#x3B5;&#x3B9; &#x3C3;&#x3C4;&#x3B1; &#x3AF;&#x3B4;&#x3B9;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3B1;.</em></p>
<p>&#x391;&#x3C5;&#x3C4;&#x3CC; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BE;&#x3B5;&#x3C7;&#x3C9;&#x3C1;&#x3B9;&#x3C3;&#x3C4;&#x3CC; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3B3;&#x3C1;&#x3B1;&#x3C8;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;:</p>
<p><em>&#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B9;&#x3BA;&#x3B1;&#x3BD;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3BC;&#x3B9;&#x3B1;&#x3C2; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B1;&#x3C2; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3B5;&#x3B9; &#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3BC;&#x3B9;&#x3B1;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B7;&#x3B3;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3B7;&#x3C2; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3AC;&#x3BD; &#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3C5;&#x3B8;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3AF;&#x3B4;&#x3B9;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B1; &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3C3;&#x3C5;&#x3BB;&#x3BB;&#x3AD;&#x3B3;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9;&#x3BD;&#x3BF;&#x3CD;&#x3C1;&#x3B3;&#x3B9;&#x3B1; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B1;.</em></p>
<p>&#x388;&#x3BD;&#x3B1;&#x3C2; &#x3B1;&#x3C0;&#x3BB;&#x3BF;&#x3CD;&#x3C3;&#x3C4;&#x3B5;&#x3C1;&#x3BF;&#x3C2; &#x3C4;&#x3C1;&#x3CC;&#x3C0;&#x3BF;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C4;&#x3BF; &#x3C3;&#x3BA;&#x3B5;&#x3C6;&#x3C4;&#x3BF;&#x3CD;&#x3BC;&#x3B5; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B7; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B1;&#x3BD;&#x3B1;&#x3C4;&#x3BF;&#x3BB;&#x3B9;&#x3C3;&#x3BC;&#x3AD;&#x3BD;&#x3B7; &#x3C3;&#x3C4;&#x3B7; &#x3BC;&#x3AD;&#x3B8;&#x3BF;&#x3B4;&#x3BF;, &#x3B5;&#x3BD;&#x3CE; &#x3B7; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3B3;&#x3C1;&#x3B1;&#x3C8;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C3;&#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3B1;.</p>
<p>&#x397; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B1;&#x3BE;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3B8;&#x3B5;&#x3AF; &#x3C3;&#x3B5; &#x3C0;&#x3BF;&#x3BB;&#x3BB;&#x3AC; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B5;&#x3C0;&#x3AF;&#x3C0;&#x3B5;&#x3B4;&#x3B1;: &#x3C3;&#x3B5; &#x3B5;&#x3C0;&#x3AF;&#x3C0;&#x3B5;&#x3B4;&#x3BF; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3BC;&#x3B5;&#x3BC;&#x3BF;&#x3BD;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5; &#x3AD;&#x3C1;&#x3B3;&#x3BF;&#x3C5; (&#x3C0;.&#x3C7;. &#x3BC;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3BA;&#x3BF;&#x3AF;&#x3BD;&#x3C9;&#x3C3;&#x3B7;, &#x3AD;&#x3BD;&#x3B1; &#x3C0;&#x3B5;&#x3AF;&#x3C1;&#x3B1;&#x3BC;&#x3B1;, &#x3BC;&#x3AF;&#x3B1; &#x3BC;&#x3AD;&#x3B8;&#x3BF;&#x3B4;&#x3BF; &#x3AE; &#x3AD;&#x3BD;&#x3B1; &#x3C3;&#x3CD;&#x3BD;&#x3BF;&#x3BB;&#x3BF; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD;), &#x3BC;&#x3B9;&#x3B1;&#x3C2; &#x3BC;&#x3B5;&#x3BC;&#x3BF;&#x3BD;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3B7;&#x3C2; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B1;&#x3C2;, &#x3BC;&#x3B9;&#x3B1;&#x3C2; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3B7;&#x3C1;&#x3B9;&#x3B1;&#x3BA;&#x3AE;&#x3C2; &#x3AE; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3BF;&#x3BC;&#x3AC;&#x3B4;&#x3B1;&#x3C2;, &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3B9;&#x3B4;&#x3C1;&#x3CD;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2;, &#x3AE; &#x3B1;&#x3BA;&#x3CC;&#x3BC;&#x3B1; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3C0;&#x3B5;&#x3B4;&#x3AF;&#x3BF;&#x3C5;. &#x39A;&#x3AC;&#x3C0;&#x3C9;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B5;&#x3AF;&#x3B4;&#x3B7; &#x3BA;&#x3C1;&#x3B9;&#x3C4;&#x3B7;&#x3C1;&#x3AF;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3AF;&#x3BC;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B5;&#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3AC; &#x3C4;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B5;&#x3C0;&#x3AF;&#x3C0;&#x3B5;&#x3B4;&#x3B1;. &#x393;&#x3B9;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B3;&#x3BC;&#x3B1;, &#x3AD;&#x3BD;&#x3B1; &#x3AF;&#x3B4;&#x3C1;&#x3C5;&#x3BC;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3B7;&#x3C1;&#x3B5;&#x3AF; &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x3B5;&#x3AC;&#x3BD; &#x3B5;&#x3B4;&#x3C1;&#x3B1;&#x3B9;&#x3CE;&#x3BD;&#x3B5;&#x3B9; &#x3C0;&#x3BF;&#x3BB;&#x3B9;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3BD;&#x3C4;&#x3B1;&#x3BC;&#x3B5;&#x3AF;&#x3B2;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B7;&#x3C4;&#x3AD;&#x3C2; &#x3BF;&#x3B9; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3BF;&#x3B9; &#x3B5;&#x3BA;&#x3C4;&#x3B5;&#x3BB;&#x3BF;&#x3CD;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BA;&#x3AE; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;. &#x391;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3AC;&#x3BB;&#x3BB;&#x3B7;, &#x3AD;&#x3BD;&#x3B1; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3B5;&#x3B4;&#x3AF;&#x3BF; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B8;&#x3B5;&#x3C9;&#x3C1;&#x3B7;&#x3B8;&#x3B5;&#x3AF; &#x3CC;&#x3C4;&#x3B9; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3C5;&#x3C8;&#x3B7;&#x3BB;&#x3CC; &#x3B5;&#x3C0;&#x3AF;&#x3C0;&#x3B5;&#x3B4;&#x3BF; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x3B5;&#x3AC;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3C4;&#x3CD;&#x3C3;&#x3C3;&#x3B5;&#x3B9; &#x3C0;&#x3CC;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3C5;&#x3B9;&#x3BF;&#x3B8;&#x3B5;&#x3C4;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3C9;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C0;&#x3B9;&#x3C4;&#x3C1;&#x3AD;&#x3C0;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3B7;&#x3C2; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2;, &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3B8;&#x3B5;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3B1; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3AE; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3AC; &#x3C0;&#x3C1;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3BC;&#x3BF;&#x3B9;&#x3C1;&#x3B1;&#x3C3;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD;.</p>
<h2 id=""><img src="../Images/Icons/finish.png" width="150" height="150"></h2>
<h3 id="&#x3BC;&#x3B1;&#x3B8;&#x3B7;&#x3C3;&#x3B9;&#x3B1;&#x3BA;&#x3BF;&#x3AF;-&#x3C3;&#x3C4;&#x3CC;&#x3C7;&#x3BF;&#x3B9;">&#x39C;&#x3B1;&#x3B8;&#x3B7;&#x3C3;&#x3B9;&#x3B1;&#x3BA;&#x3BF;&#x3AF; &#x3C3;&#x3C4;&#x3CC;&#x3C7;&#x3BF;&#x3B9;</h3>
<p>&#x3A5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3C1;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3C3;&#x3C4;&#x3CC;&#x3C7;&#x3BF;&#x3B9; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3B5;&#x3B4;&#x3CE;:</p>
<ol>
<li><p>&#x39A;&#x3B1;&#x3C4;&#x3B1;&#x3BD;&#x3CC;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3BA;&#x3C4;&#x3C5;&#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B7; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3AF;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3B7;&#x3C2; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2;.</p>
</li>
<li><p>&#x39A;&#x3B1;&#x3C4;&#x3B1;&#x3BD;&#x3CC;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3C3;&#x3C5;&#x3BD;&#x3BF;&#x3BB;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3B7;&#x3C2; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2; (&#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3C4;&#x3BF;&#x3C5; &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3B9;&#x3B1;&#x3C3;&#x3BC;&#x3BF;&#x3CD; &#x3C1;&#x3BF;&#x3AE;&#x3C2; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3B9;&#x3CE;&#x3BD;, &#x3C4;&#x3B7;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C7;&#x3B5;&#x3AF;&#x3C1;&#x3B9;&#x3C3;&#x3B7;&#x3C2; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3C2; &#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3BC;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3AD;&#x3BA;&#x3B8;&#x3B5;&#x3C3;&#x3B7;&#x3C2;).</p>
</li>
<li><p>&#x395;&#x3C0;&#x3AF;&#x3B3;&#x3BD;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3BC;&#x3B5;&#x3BC;&#x3BF;&#x3BD;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3B2;&#x3B7;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B1;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2;, &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C0;&#x3B7;&#x3B3;&#x3CE;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD;.</p>
</li>
</ol>
<h3 id="&#x3BA;&#x3CD;&#x3C1;&#x3B9;&#x3B1;-&#x3C3;&#x3C5;&#x3C3;&#x3C4;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AC;">&#x39A;&#x3CD;&#x3C1;&#x3B9;&#x3B1; &#x3C3;&#x3C5;&#x3C3;&#x3C4;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AC;</h3>
<h2 id=""><img src="../Images/Icons/brain.png" width="150" height="150"></h2>
<h4 id="&#x3B3;&#x3BD;&#x3CE;&#x3C3;&#x3B7;">&#x393;&#x3BD;&#x3CE;&#x3C3;&#x3B7;</h4>
<p>&#x3A4;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3AC;&#x3C4;&#x3C9; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BC;&#x3AF;&#x3B1; &#x3B5;&#x3BD;&#x3B4;&#x3B5;&#x3B9;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3BB;&#x3AF;&#x3C3;&#x3C4;&#x3B1; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3C1;&#x3B1;&#x3C4;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;:</p>
<ul>
<li><p>&#x3A4;&#x3B9; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B7; &#xAB;&#x3BA;&#x3C1;&#x3AF;&#x3C3;&#x3B7; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2;&#xBB;, &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3BC;&#x3B5;&#x3C4;&#x3B1;-&#x3B1;&#x3BD;&#x3AC;&#x3BB;&#x3C5;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2;.</p>
</li>
<li><p>&#x392;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B1;&#x3C1;&#x3C7;&#x3AD;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2;, &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BA;&#x3B5;&#x3C1;&#x3B1;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B7;&#x3B8;&#x3B9;&#x3BA;&#x3AE; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;.</p>
</li>
<li><p>&#x3A0;&#x3BF;&#x3B9;&#x3B5;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BF;&#x3B9; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3BF;&#x3B3;&#x3AD;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3C0;&#x3B9;&#x3C4;&#x3C1;&#x3AD;&#x3C0;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BA;&#x3AE; &#x3B4;&#x3B9;&#x3B1;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;.</p>
</li>
<li><p>&#x3A0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3AC;&#x3B6;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3B7;&#x3C4;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2;.</p>
</li>
<li><p>&#x3A4;&#x3B5;&#x3BA;&#x3BC;&#x3B7;&#x3C1;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3AC;&#x3BB;&#x3C5;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AD;&#x3C2; &#x3C1;&#x3BF;&#x3AD;&#x3C2; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3B9;&#x3CE;&#x3BD; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2;.</p>
</li>
<li><p>&#x391;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3B1; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3B1; &#x3B1;&#x3BD;&#x3AC;&#x3BB;&#x3C5;&#x3C3;&#x3B7;&#x3C2; (&#x3B5;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7;).</p>
</li>
<li><p>&#x3A3;&#x3C5;&#x3BD;&#x3B5;&#x3BA;&#x3C4;&#x3AF;&#x3BC;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &quot;&#x394;&#x3B9;&#x3B1;&#x3B2;&#x3AC;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x395;&#x3BB;&#x3B5;&#x3C5;&#x3B8;&#x3B5;&#x3C1;&#x3AF;&#x3B1;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x395;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B1;&#x3C2;&quot; (Wicherts et al., 2016).</p>
</li>
</ul>
<h2 id=""><img src="../Images/Icons/gears.png" width="150" height="150"></h2>
<h4 id="&#x3B4;&#x3B5;&#x3BE;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B5;&#x3C2;">&#x394;&#x3B5;&#x3BE;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B5;&#x3C2;</h4>
<p>&#x3A5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3AD;&#x3C2; &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3B2;&#x3BF;&#x3C5;&#x3BB;&#x3AD;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3AD;&#x3C0;&#x3C1;&#x3B5;&#x3C0;&#x3B5; &#x3BA;&#x3AC;&#x3C0;&#x3BF;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3C5;&#x3C0;&#x3CC;&#x3C8;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3CC;&#x3C4;&#x3B1;&#x3BD; &#x3B8;&#x3AD;&#x3C4;&#x3B5;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3B5;&#x3BA;&#x3C1;&#x3B9;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3C2; &#x3B4;&#x3B5;&#x3BE;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3B3;&#x3BA;&#x3B1;&#x3AF;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BE;&#x3B1;&#x3C3;&#x3C6;&#x3B1;&#x3BB;&#x3AF;&#x3B6;&#x3BF;&#x3C5;&#x3BD;. &#x39F;&#x3B9; &#x3BF;&#x3C1;&#x3B8;&#x3AD;&#x3C2; &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3B4;&#x3B1;&#x3BD;&#x3B5;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B3;&#x3B5;&#x3BD;&#x3B9;&#x3BA;&#x3CE;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE; &#x395;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B7;, &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3B7; &#x3BF;&#x3BB;&#x3BF;&#x3BA;&#x3BB;&#x3AE;&#x3C1;&#x3C9;&#x3C3;&#x3AE; &#x3C4;&#x3BF;&#x3C5;&#x3C2;, &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C6;&#x3AD;&#x3C1;&#x3B5;&#x3B9; &#x3BF;&#x3C6;&#x3AD;&#x3BB;&#x3B7; &#x3C3;&#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3BC;&#x3B5;&#x3BC;&#x3BF;&#x3BD;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B7;&#x3C4;&#x3AD;&#x3C2;, &#x3B5;&#x3AF;&#x3C4;&#x3B5; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3AD;&#x3B3;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3BC;&#x3BF;&#x3B9;&#x3C1;&#x3B1;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AC; &#x3C4;&#x3BF;&#x3C5;&#x3C2;, &#x3B5;&#x3AF;&#x3C4;&#x3B5; &#x3CC;&#x3C7;&#x3B9;. &#x39F; &#x3BB;&#x3CC;&#x3B3;&#x3BF;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3BF;&#x3B9; &#x3BF;&#x3C1;&#x3B8;&#x3AD;&#x3C2; &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3BF;&#x3BB;&#x3BF;&#x3BA;&#x3BB;&#x3B7;&#x3C1;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x3C9;&#x3C6;&#x3B5;&#x3BB;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3BC;&#x3B5;&#x3BC;&#x3BF;&#x3BD;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3B7; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B2;&#x3B5;&#x3BB;&#x3C4;&#x3B9;&#x3CE;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3BF;&#x3BD; &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3B9;&#x3B1;&#x3C3;&#x3BC;&#x3CC;, &#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3C1;&#x3B3;&#x3AC;&#x3BD;&#x3C9;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B5;&#x3BA;&#x3BC;&#x3B7;&#x3C1;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2;. &#x3A0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3AC;&#x3C4;&#x3C9; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3AD;&#x3BD;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B3;&#x3BC;&#x3B1; &#x3B5;&#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3BF;&#x3B3;&#x3AE;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x3C3;&#x3B5; &#x3BC;&#x3AF;&#x3B1; &#x3C1;&#x3BF;&#x3AE; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3B9;&#x3CE;&#x3BD; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2; &#x3BC;&#x3B5; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AD;&#x3C2; &#x3C3;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3AD;&#x3C2; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3BF; &#x3B5;&#x3B3;&#x3C7;&#x3B5;&#x3B9;&#x3C1;&#x3AF;&#x3B4;&#x3B9;&#x3BF;.</p>
<h2 id=""><img src="../Images/Icons/task.png" width="150" height="150"></h2>
<h5 id="1-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3BE;&#x3B5;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;-&#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3AF;&#x3B1;&#x3C3;&#x3B5;-&#x3B3;&#x3B9;&#x3B1;-&#x3C4;&#x3B7;&#x3BD;-&#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;-"><strong>1. &#x3A0;&#x3C1;&#x3B9;&#x3BD; &#x3BE;&#x3B5;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3AF;&#x3B1;&#x3C3;&#x3B5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; </strong></h5>
<h6 id="&#x3BD;&#x3B1;-&#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3C2;-&#x3AD;&#x3BD;&#x3B1;-&#x3C0;&#x3BB;&#x3AC;&#x3BD;&#x3BF;-&#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B7;&#x3C2;-&#x3AE;-&#x3AD;&#x3BD;&#x3B1;-&#x3C0;&#x3C1;&#x3C9;&#x3C4;&#x3CC;&#x3BA;&#x3BF;&#x3BB;&#x3BB;&#x3BF;">&#x39D;&#x3B1; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#x3C0;&#x3BB;&#x3AC;&#x3BD;&#x3BF; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B7;&#x3C2; &#x3AE; &#x3AD;&#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3C9;&#x3C4;&#x3CC;&#x3BA;&#x3BF;&#x3BB;&#x3BB;&#x3BF;</h6>
<p>&#x39D;&#x3B1; &#x3BE;&#x3B5;&#x3BA;&#x3B9;&#x3BD;&#x3AC;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B5;&#x3BA;&#x3BC;&#x3B7;&#x3C1;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C1;&#x3C7;&#x3AE; &#x3C4;&#x3B7;&#x3C2; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B7;&#x3C2; &#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#x3C0;&#x3BB;&#x3AC;&#x3BD;&#x3BF; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B7;&#x3C2; &#x3AE; &#x3AD;&#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3C9;&#x3C4;&#x3CC;&#x3BA;&#x3BF;&#x3BB;&#x3BB;&#x3BF; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3B5;&#x3B9; &#x3C4;&#x3BF;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3B5;&#x3B9;&#x3BD;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF; &#x3C3;&#x3BF;&#x3C5; &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3B9;&#x3B1;&#x3C3;&#x3BC;&#x3CC; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3BC;&#x3B5;&#x3B8;&#x3CC;&#x3B4;&#x3BF;&#x3C5;&#x3C2;. &#x395;&#x3AC;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B5;&#x3C6;&#x3B9;&#x3BA;&#x3C4;&#x3CC;, &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1;&#x3BD; &#x3BF;&#x3B4;&#x3B7;&#x3B3;&#x3CC; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; <a href="http://www.equator-network.org/" target="_blank">Equator Network</a>. &#x39D;&#x3B1; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3CE;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B9;&#x3C2; &#x3B1;&#x3BB;&#x3BB;&#x3B1;&#x3B3;&#x3AD;&#x3C2; &#x3C3;&#x3C4;&#x3BF; &#x3C0;&#x3BB;&#x3AC;&#x3BD;&#x3BF; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B7;&#x3C2; &#x3C3;&#x3BF;&#x3C5; &#x3AE; &#x3C3;&#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3C9;&#x3C4;&#x3CC;&#x3BA;&#x3BF;&#x3BB;&#x3BB;&#x3BF; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3CE;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3C4;&#x3BF;&#x3BD; &#x3AD;&#x3BB;&#x3B5;&#x3B3;&#x3C7;&#x3BF; &#x3AD;&#x3BA;&#x3B4;&#x3BF;&#x3C3;&#x3B7;&#x3C2; (&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x388;&#x3BB;&#x3B5;&#x3B3;&#x3C7;&#x3BF;&#x3C2; &#x388;&#x3BA;&#x3B4;&#x3BF;&#x3C3;&#x3B7;&#x3C2;). &#x39D;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B6;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B9;&#x3C3;&#x3C7;&#x3CD; &#x3AE; &#x3C4;&#x3BF; &#x3BC;&#x3AD;&#x3B3;&#x3B5;&#x3B8;&#x3BF;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3B4;&#x3B5;&#x3AF;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3CC;&#x3BD; &#x3C4;&#x3BF;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3CC; &#x3C3;&#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3C9;&#x3C4;&#x3CC;&#x3BA;&#x3BF;&#x3BB;&#x3BB;&#x3CC; &#x3C3;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B5;&#x3C2; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3AE;&#x3C2; &#x3B9;&#x3C3;&#x3C7;&#x3CD;&#x3BF;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B5;&#x3C0;&#x3B9;&#x3C1;&#x3C1;&#x3B5;&#x3C0;&#x3AE;&#x3C2; &#x3C3;&#x3B5; &#x3BC;&#x3B7; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;. </p>
<h6 id="&#x3BD;&#x3B1;-&#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3AD;&#x3B3;&#x3B5;&#x3B9;&#x3C2;-&#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3B1;-&#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3BB;&#x3B5;&#x3AF;&#x3B1;-&#x3BA;&#x3B1;&#x3B9;-&#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3AC;">&#x39D;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3AD;&#x3B3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3B1; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3BB;&#x3B5;&#x3AF;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3AC;</h6>
<p>&#x39D;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3AD;&#x3B3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3C3;&#x3CE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3BB;&#x3B5;&#x3B9;&#x3C4;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD;&#x3BD; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3CE;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3BC;&#x3B7;&#x3C7;&#x3B1;&#x3BD;&#x3AE; &#x3B1;&#x3BD;&#x3B1;&#x3B6;&#x3AE;&#x3C4;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3C3;&#x3C9;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3BF; <a href="https://www.citeab.com/" target="_blank">CiteAb</a>. &#x39D;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3B5;&#x3CD;&#x3B3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3BC;&#x3B7; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3BB;&#x3B1;&#x3BD;&#x3B8;&#x3B1;&#x3C3;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3C2; &#x3BA;&#x3C5;&#x3C4;&#x3C4;&#x3B1;&#x3C1;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3AD;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3AD;&#x3B3;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3AD;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; <a href="http://iclac.org/" target="_blank">International Cell Line Authentication Committee</a>. &#x39D;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3AD;&#x3B3;&#x3B5;&#x3B9;&#x3C2;, &#x3CC;&#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B5;&#x3C6;&#x3B9;&#x3BA;&#x3C4;&#x3CC;, &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3BB;&#x3B5;&#x3AF;&#x3B1; &#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3BA;&#x3B1;&#x3B9; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3BC;&#x3AD;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C4;&#x3B1; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3B7;&#x3C1;&#x3B5;&#x3AF;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3C5;&#x3C1;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AC;&#x3C2; &#x3C3;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF;&#x3C2; &#x3BD;&#x3B1; &#x3BC;&#x3B5;&#x3C4;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1; &#x3C3;&#x3BF;&#x3C5; &#x3B5;&#x3BA;&#x3C4;&#x3CC;&#x3C2; &#x3C0;&#x3BB;&#x3B1;&#x3C4;&#x3C6;&#x3CC;&#x3C1;&#x3BC;&#x3B1;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B1;&#x3BD;&#x3B1;&#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; (&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x39B;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3B9;&#x3BA;&#x3CC; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE;&#x3C2; &#x388;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE; &#x3A0;&#x3B7;&#x3B3;&#x3AE;).</p>
<h6 id="&#x3BD;&#x3B1;-&#x3B4;&#x3B9;&#x3B1;&#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3CE;&#x3BD;&#x3B5;&#x3B9;&#x3C2;-&#x3AD;&#x3BD;&#x3B1;-&#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3BF;-&#x3AD;&#x3C1;&#x3B3;&#x3BF;">&#x39D;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3CE;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3BF; &#x3AD;&#x3C1;&#x3B3;&#x3BF;</h6>
<p>&#x39D;&#x3B1; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3B5;&#x3BD;&#x3C4;&#x3C1;&#x3CE;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3CE;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B4;&#x3B9;&#x3B1;&#x3C7;&#x3B5;&#x3AF;&#x3C1;&#x3B9;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3AD;&#x3C1;&#x3B3;&#x3BF;&#x3C5; &#x3C3;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3CE;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3C5;&#x3B1;&#x3BA;&#x3AE; &#x3C0;&#x3BB;&#x3B1;&#x3C4;&#x3C6;&#x3CC;&#x3C1;&#x3BC;&#x3B1;, &#x3AD;&#x3BD;&#x3B1; &#x3BA;&#x3B5;&#x3BD;&#x3C4;&#x3C1;&#x3B9;&#x3BA;&#x3CC; &#x3B1;&#x3C0;&#x3BF;&#x3B8;&#x3B5;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF;, &#x3AE; &#x3AD;&#x3BD;&#x3B1; &#x3C6;&#x3AC;&#x3BA;&#x3B5;&#x3BB;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3CC;&#x3BB;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2;. &#x398;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3C3;&#x3B5;&#x3C2; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF; GitHub &#x3C9;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#x3BC;&#x3AD;&#x3C1;&#x3BF;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3B8;&#x3AE;&#x3BA;&#x3B5;&#x3C5;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3C4;&#x3BF;&#x3C5; &#x3AD;&#x3C1;&#x3B3;&#x3BF;&#x3C5; &#x3BC;&#x3B1;&#x3B6;&#x3AF;, &#x3AE; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3C7;&#x3B5;&#x3B9;&#x3C1;&#x3B9;&#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3C2; &#x3C4;&#x3B1; &#x3C0;&#x3AC;&#x3BD;&#x3C4;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3CE;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#x3B7;&#x3BB;&#x3B5;&#x3BA;&#x3C4;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3CC; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3B7;&#x3C1;&#x3B9;&#x3B1;&#x3BA;&#x3CC; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3C9;&#x3BC;&#x3B1;&#x3C4;&#x3AC;&#x3C1;&#x3B9;&#x3BF; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3BF; <a href="https://benchling.com/" target="_blank">Benchling</a>, <a href="https://www.labguru.com/" target="_blank">Labguru</a>, &#x3AE; &#x3C4;&#x3BF; <a href="https://scinote.net/" target="_blank">SciNote</a>. &#x39C;&#x3AD;&#x3C3;&#x3B1; &#x3C3;&#x3C4;&#x3BF; &#x3BA;&#x3B5;&#x3BD;&#x3C4;&#x3C1;&#x3B9;&#x3BA;&#x3CC; &#x3C3;&#x3BF;&#x3C5; &#x3AD;&#x3C1;&#x3B3;&#x3BF;, &#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3CD;&#x3B8;&#x3B7;&#x3C3;&#x3B5; &#x3BF;&#x3C1;&#x3B8;&#x3AD;&#x3C2; &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C7;&#x3C9;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3C4;&#x3B1; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3C3;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3BD; &#x3BA;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3BF;&#x3C5; &#x3C3;&#x3B5; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3C6;&#x3B1;&#x3BA;&#x3AD;&#x3BB;&#x3BF;&#x3C5;&#x3C2;. &#x39A;&#x3AC;&#x3BD;&#x3B5; &#x3C4;&#x3B1; &#x3B1;&#x3BD;&#x3B5;&#x3C0;&#x3B5;&#x3BE;&#x3AD;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3B1; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3BC;&#x3CC;&#x3BD;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3AC;&#x3B3;&#x3BD;&#x3C9;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3C1;&#x3AC;&#x3C4;&#x3B1; &#x3C4;&#x3B1; &#x3BE;&#x3B5;&#x3C7;&#x3C9;&#x3C1;&#x3B9;&#x3C3;&#x3C4;&#x3AC; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B1; &#x3B5;&#x3C0;&#x3B5;&#x3BE;&#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B1; (&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x394;&#x3B9;&#x3B1;&#x3C7;&#x3B5;&#x3AF;&#x3C1;&#x3B9;&#x3C3;&#x3B7; &#x394;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD;)</p>
<p>&#x38C;&#x3C4;&#x3B1;&#x3BD; &#x3B1;&#x3C0;&#x3BF;&#x3B8;&#x3B7;&#x3BA;&#x3B5;&#x3CD;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3C2; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B1; &#x3B1;&#x3C3;&#x3C6;&#x3B1;&#x3BB;&#x3B5;&#x3AF;&#x3B1;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2;, &#x3BD;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3AD;&#x3B3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C4;&#x3BF;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BF;&#x3BD;&#x3CC;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3C0;&#x3B9;&#x3C4;&#x3C1;&#x3AD;&#x3C0;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B1;&#x3BD;&#x3B1;&#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7;. &#x3A4;&#x3B1; &#x3BF;&#x3BD;&#x3CC;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3B3;&#x3BD;&#x3CE;&#x3C3;&#x3B9;&#x3BC;&#x3B1; &#x3B5;&#x3BE;&#x3AF;&#x3C3;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3CC; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3C4;&#x3AE; &#x3BA;&#x3B1;&#x3B9; &#x3AC;&#x3BD;&#x3B8;&#x3C1;&#x3C9;&#x3C0;&#x3BF; (&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x394;&#x3B9;&#x3B1;&#x3C7;&#x3B5;&#x3AF;&#x3C1;&#x3B9;&#x3C3;&#x3B7; &#x394;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD;). &#x393;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3AC;&#x3BB;&#x3C5;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3BD; &#x3BA;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3B9;&#x3BA;&#x3BF;&#x3CD;, &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B5; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3C1;&#x3BF;&#x3BC;&#x3AD;&#x3C2;. &#x39D;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3B5;&#x3CD;&#x3B3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3BA;&#x3BB;&#x3B5;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3CC;&#x3C4;&#x3C5;&#x3C4;&#x3B1; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B5; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AC; &#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3B1; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD; (&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; 6 &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE; &#x391;&#x3B4;&#x3B5;&#x3B9;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x39C;&#x3BF;&#x3C1;&#x3C6;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3B1; &#x391;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD;)</p>
<h2 id=""><img src="../Images/Icons/handson.png" width="150" height="150"></h2>
<h5 id="2-&#x3BD;&#x3B1;-&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3C5;&#x3B8;&#x3B5;&#x3AF;&#x3C2;-&#x3C4;&#x3B1;-&#x3C0;&#x3C1;&#x3AC;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B1;"><strong>2. &#x39D;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3C5;&#x3B8;&#x3B5;&#x3AF;&#x3C2; &#x3C4;&#x3B1; &#x3C0;&#x3C1;&#x3AC;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B1;</strong></h5>
<h6 id="&#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C7;&#x3CE;&#x3C1;&#x3B7;&#x3C3;&#x3B7;">&#x39A;&#x3B1;&#x3C4;&#x3B1;&#x3C7;&#x3CE;&#x3C1;&#x3B7;&#x3C3;&#x3B7;</h6>
<p>&#x39D;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C7;&#x3C9;&#x3C1;&#x3B5;&#x3AF;&#x3C2; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3BC;&#x3B5; &#x3C4;&#x3BF;&#x3BD; &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3B9;&#x3B1;&#x3C3;&#x3BC;&#x3CC; &#x3C4;&#x3B7;&#x3C2; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3AC;&#x3BB;&#x3C5;&#x3C3;&#x3B7; &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3B1;&#x3C5;&#x3BE;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BC;&#x3B5;&#x3C4;&#x3C9;&#x3C0;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7; &#x3BC;&#x3B5;&#x3C1;&#x3BF;&#x3BB;&#x3B7;&#x3C0;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3B5;&#x3C5;&#x3C3;&#x3B7; &#x3B1;&#x3C1;&#x3BD;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C3;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD;. &#x395;&#x3BB;&#x3B5;&#x3CD;&#x3B8;&#x3B5;&#x3C1;&#x3B1; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3BB;&#x3B5;&#x3AF;&#x3B1; &#x3B8;&#x3B1; &#x3C3;&#x3B5; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B7; &#x3C3;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C7;&#x3CE;&#x3C1;&#x3B7;&#x3C3;&#x3B7; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3C4;&#x3C9;&#x3BD; <a href="https://aspredicted.org/" target="_blank">AsPredicted</a>, <a href="https://osf.io/" target="_blank">Open Science Framework</a>, &#x3BA;&#x3B1;&#x3B9; <a href="https://cos.io/rr/" target="_blank">Registered Reports</a>. &#x393;&#x3B9;&#x3B1; &#x3BA;&#x3BB;&#x3B9;&#x3BD;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B4;&#x3BF;&#x3BA;&#x3B9;&#x3BC;&#x3AD;&#x3C2; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B5; &#x3C4;&#x3BF; <a href="https://clinicaltrials.gov/" target="_blank">Clinicaltrials.gov</a>.</p>
<h6 id="&#x3AD;&#x3BB;&#x3B5;&#x3B3;&#x3C7;&#x3BF;&#x3C2;-&#x3AD;&#x3BA;&#x3B4;&#x3BF;&#x3C3;&#x3B7;&#x3C2;">&#x388;&#x3BB;&#x3B5;&#x3B3;&#x3C7;&#x3BF;&#x3C2; &#x3AD;&#x3BA;&#x3B4;&#x3BF;&#x3C3;&#x3B7;&#x3C2;</h6>
<p>&#x3A0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3CD;&#x3B8;&#x3B7;&#x3C3;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3B1;&#x3BB;&#x3BB;&#x3B1;&#x3B3;&#x3AD;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3C3;&#x3BF;&#x3C5;, &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3AC; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3AC;&#x3BB;&#x3C5;&#x3C3;&#x3B7; &#x3BA;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1;, &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3CE;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3C4;&#x3BF;&#x3BD; &#x3AD;&#x3BB;&#x3B5;&#x3B3;&#x3C7;&#x3BF; &#x3AD;&#x3BA;&#x3B4;&#x3BF;&#x3C3;&#x3B7;&#x3C2; (&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x39B;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3B9;&#x3BA;&#x3CC; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE;&#x3C2; &#x388;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE; &#x3A0;&#x3B7;&#x3B3;&#x3AE;)</p>
<h6 id="&#x3C4;&#x3B5;&#x3BA;&#x3BC;&#x3B7;&#x3C1;&#x3AF;&#x3C9;&#x3C3;&#x3B7;">&#x3A4;&#x3B5;&#x3BA;&#x3BC;&#x3B7;&#x3C1;&#x3AF;&#x3C9;&#x3C3;&#x3B7;</h6>
<p>&#x39D;&#x3B1; &#x3C4;&#x3B5;&#x3BA;&#x3BC;&#x3B7;&#x3C1;&#x3AF;&#x3C9;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3BF;&#x3C4;&#x3B9;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x3B3;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C0;&#x3C1;&#x3CC;&#x3C7;&#x3B5;&#x3B9;&#x3C1;&#x3B1; &#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3BF; README. &#x394;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3CD;&#x3C1;&#x3B3;&#x3B7;&#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3BB;&#x3B5;&#x3BE;&#x3B9;&#x3BB;&#x3CC;&#x3B3;&#x3B9;&#x3BF; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; (&#x3B3;&#x3BD;&#x3C9;&#x3C3;&#x3C4;&#x3CC; &#x3BA;&#x3B1;&#x3B9; &#x3C9;&#x3C2; &#x3B2;&#x3B9;&#x3B2;&#x3BB;&#x3AF;&#x3BF; &#x3BA;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1;) &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3C3;&#x3BF;&#x3C5;. &#x393;&#x3B9;&#x3B1; &#x3BC;&#x3B9;&#x3B1; &#x3B5;&#x3CD;&#x3BA;&#x3BF;&#x3BB;&#x3B7; &#x3B5;&#x3B9;&#x3C3;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3AE; &#x3C3;&#x3C4;&#x3BF; &#x3B8;&#x3AD;&#x3BC;&#x3B1;, &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B5;: <a href="http://kbroman.org/dataorg/pages/dictionary.html" target="_blank">Karl Broman&#x2019;s Data Organization module</a> &#x3BA;&#x3B1;&#x3B9; &#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C3;&#x3C4;&#x3BF; &#x394;&#x3B9;&#x3B1;&#x3C7;&#x3B5;&#x3AF;&#x3C1;&#x3B9;&#x3C3;&#x3B7; &#x394;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD;. </p>
<h6 id="&#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3AC;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2;-&#x3C0;&#x3C1;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2;">&#x395;&#x3B3;&#x3B3;&#x3C1;&#x3AC;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2;</h6>
<p>&#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B1;  <a href="http://jupyter.org/" target="_blank">Jupyter Notebooks</a>, <a href="https://yihui.name/knitr/" target="_blank">KnitR</a>, <a href="https://support.rstudio.com/hc/en-us/articles/200552056-Using-Sweave-and-knitr" target="_blank">Sweave</a>, &#x3AE; &#x3AC;&#x3BB;&#x3BB;&#x3B5;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B5;&#x3B3;&#x3B3;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3AC;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3C3;&#x3BC;&#x3CC; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B5;&#x3BD;&#x3C3;&#x3C9;&#x3BC;&#x3B1;&#x3C4;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3BD; &#x3BA;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3B8;&#x3B5;&#x3C9;&#x3C1;&#x3AF;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3C4;&#x3B5;&#x3BA;&#x3BC;&#x3B7;&#x3C1;&#x3AF;&#x3C9;&#x3C3;&#x3B7;. </p>
<h2 id=""><img src="../Images/Icons/open_licenses.png" width="150" height="150"></h2>
<h5 id="3-&#x3BC;&#x3BF;&#x3B9;&#x3C1;&#x3AC;&#x3C3;&#x3BF;&#x3C5;-&#x3BA;&#x3B1;&#x3B9;-&#x3B1;&#x3B4;&#x3B5;&#x3B9;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B5;-&#x3C4;&#x3B7;&#x3BD;-&#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AC;-&#x3C3;&#x3BF;&#x3C5;">3<strong>. &#x39C;&#x3BF;&#x3B9;&#x3C1;&#x3AC;&#x3C3;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3B4;&#x3B5;&#x3B9;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AC; &#x3C3;&#x3BF;&#x3C5;</strong></h5>
<h6 id="&#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B1;">&#x394;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B1;</h6>
<p>&#x39D;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3B5;&#x3CD;&#x3B3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B1; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3C9;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3B1;, &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3AC;&#x3C3;&#x3B9;&#x3C3;&#x3B5; &#x3B3;&#x3B9;&#x3B1; &#x3BC;&#x3AF;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3B4;&#x3B5;&#x3BA;&#x3C4;&#x3AC; &#x3B5;&#x3C0;&#x3B9;&#x3C4;&#x3C1;&#x3B5;&#x3C0;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1;, &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3BF;&#x3B9;&#x3C1;&#x3AC;&#x3C3;&#x3BF;&#x3C5; &#x3C4;&#x3B1; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3C3;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3CE;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3B8;&#x3B5;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF;. &#x391;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3CD;&#x3B8;&#x3B7;&#x3C3;&#x3B5; &#x3BF;&#x3C1;&#x3B8;&#x3AD;&#x3C2; &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3BF; &#x3BA;&#x3B5;&#x3C6;&#x3AC;&#x3BB;&#x3B1;&#x3B9;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x394;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE;&#x3C2; &#x388;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3A5;&#x3BB;&#x3B9;&#x3BA;&#x3CE;&#x3BD;. </p>
<h6 id="&#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3AC;">&#x3A5;&#x3BB;&#x3B9;&#x3BA;&#x3AC;</h6>
<p>&#x39A;&#x3BF;&#x3B9;&#x3BD;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B5; &#x3C4;&#x3B1; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3BF;&#x3C5; &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3BE;&#x3B1;&#x3BD;&#x3B1;&#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD;. &#x39D;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B8;&#x3AD;&#x3C4;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3B4;&#x3C1;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3B1; &#x3C3;&#x3B5; &#x3B1;&#x3C0;&#x3BF;&#x3B8;&#x3B5;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3B1; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3B1; <a href="https://www.addgene.org/" target="_blank">Addgene</a>, <a href="https://bdsc.indiana.edu/" target="_blank">The Bloomington Drosophila Stock Center</a>, &#x3BA;&#x3B1;&#x3B9; <a href="https://www.atcc.org/" target="_blank">ATCC</a> &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C4;&#x3B1; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3B5;&#x3CD;&#x3BA;&#x3BF;&#x3BB;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B2;&#x3AC;&#x3C3;&#x3B9;&#x3BC;&#x3B1; &#x3C3;&#x3B5; &#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B7;&#x3C4;&#x3AD;&#x3C2;. &#x393;&#x3B9;&#x3B1; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B5;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2;, &#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3B5;&#x3BD;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AC; &#x3A5;&#x3BB;&#x3B9;&#x3BA;&#x3AC; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BD;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x394;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE;&#x3C2; &#x388;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3A5;&#x3BB;&#x3B9;&#x3BA;&#x3AC;. </p>
<h6 id="&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3B9;&#x3BA;&#x3CC;-&#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3C9;&#x3BC;&#x3B1;&#x3C4;&#x3AC;&#x3C1;&#x3B9;&#x3B1;-&#x3BA;&#x3B1;&#x3B9;-&#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3B1;-&#x3BA;&#x3BF;&#x3BD;&#x3C4;&#x3AD;&#x3B9;&#x3BD;&#x3B5;&#x3C1;">&#x39B;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3B9;&#x3BA;&#x3CC;, &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3C9;&#x3BC;&#x3B1;&#x3C4;&#x3AC;&#x3C1;&#x3B9;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3BA;&#x3BF;&#x3BD;&#x3C4;&#x3AD;&#x3B9;&#x3BD;&#x3B5;&#x3C1;</h6>
<p>&#x391;&#x3B4;&#x3B5;&#x3B9;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B5; &#x3C4;&#x3BF;&#x3BD; &#x3BA;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1; &#x3C3;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B4;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3C0;&#x3C9;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; (&#x3B5;&#x3C0;&#x3B1;&#x3BD;&#x3B1;)&#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3B8;&#x3B5;&#x3AF;. &#x39C;&#x3BF;&#x3B9;&#x3C1;&#x3AC;&#x3C3;&#x3BF;&#x3C5; &#x3C4;&#x3B1; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3C9;&#x3BC;&#x3B1;&#x3C4;&#x3AC;&#x3C1;&#x3B9;&#x3B1; &#x3BC;&#x3B5; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3BF; <a href="http://mybinder.org" target="_blank">mybinder</a> &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3C0;&#x3B9;&#x3C4;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3BA;&#x3C4;&#x3AD;&#x3BB;&#x3B5;&#x3C3;&#x3B7; &#x3BF;&#x3BB;&#x3CC;&#x3BA;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C5; &#x3C4;&#x3BF;&#x3C5; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3C9;&#x3BC;&#x3B1;&#x3C4;&#x3AC;&#x3C1;&#x3B9;&#x3BF;&#x3C5; &#x3C3;&#x3B5; &#x3B4;&#x3B9;&#x3B1;&#x3BC;&#x3BF;&#x3B9;&#x3C1;&#x3B1;&#x3C3;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3C2; &#x3C0;&#x3B7;&#x3B3;&#x3AD;&#x3C2;. &#x39C;&#x3BF;&#x3B9;&#x3C1;&#x3AC;&#x3C3;&#x3BF;&#x3C5; &#x3C4;&#x3B1; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3BA;&#x3BF;&#x3BD;&#x3C4;&#x3AD;&#x3B9;&#x3BD;&#x3B5;&#x3C1; &#x3AE; &#x3C4;&#x3B1; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3C9;&#x3BC;&#x3B1;&#x3C4;&#x3AC;&#x3C1;&#x3B9;&#x3B1; &#x3BC;&#x3B5; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3B1; <a href="https://arxiv.org/abs/1710.03675" target="_blank">Rocker</a> &#x3AE; &#x3C4;&#x3BF; <a href="https://codeocean.com/" target="_blank">Code Ocean</a>. &#x391;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3CD;&#x3B8;&#x3B7;&#x3C3;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3BF;&#x3C1;&#x3B8;&#x3AD;&#x3C2; &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3BF; &#x39B;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3B9;&#x3BA;&#x3CC; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE;&#x3C2; &#x388;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE; &#x3A0;&#x3B7;&#x3B3;&#x3AE;.</p>
<h2 id=""><img src="../Images/Icons/open_scholarship.png" width="150" height="150"></h2>
<h5 id="4-&#x3BD;&#x3B1;-&#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3B5;&#x3B9;&#x3C2;-&#x3C4;&#x3B7;&#x3BD;-&#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AC;-&#x3C3;&#x3BF;&#x3C5;-&#x3BC;&#x3B5;-&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3B1;">4<strong>. &#x39D;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AC; &#x3C3;&#x3BF;&#x3C5; &#x3BC;&#x3B5; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3B1;</strong></h5>
<p>&#x39D;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3B9;&#x3B5;&#x3CD;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B9;&#x3C2; &#x3BC;&#x3B5;&#x3B8;&#x3CC;&#x3B4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B5;&#x3BC;&#x3B2;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3BF;&#x3C5; &#x3C1;&#x3B7;&#x3C4;&#x3CE;&#x3C2;, &#x3BE;&#x3B5;&#x3BA;&#x3AC;&#x3B8;&#x3B1;&#x3C1;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3BF;&#x3BB;&#x3BF;&#x3BA;&#x3BB;&#x3B7;&#x3C1;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3C4;&#x3AE; &#x3B7; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3AE;. &#x39F;&#x3B4;&#x3B7;&#x3B3;&#x3AF;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; <a href="http://www.equator-network.org/" target="_blank">Equator Network</a>, &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3BB;&#x3B5;&#x3AF;&#x3B1; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3BF; <a href="https://www.protocols.io/" target="_blank">Protocols.io</a>, &#x3AE; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3BF; <a href="https://cos.io/rr/" target="_blank">Registered Reports</a> &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C3;&#x3B5; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3B5;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AD;&#x3C2;. &#x398;&#x3C5;&#x3BC;&#x3AE;&#x3C3;&#x3BF;&#x3C5; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C1;&#x3C4;&#x3AC;&#x3C2; &#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3AC; &#x3C3;&#x3BF;&#x3C5; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3BB;&#x3B1;&#x3C4;&#x3C6;&#x3CC;&#x3C1;&#x3BC;&#x3B5;&#x3C2; &#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C7;&#x3CE;&#x3C1;&#x3B7;&#x3C3;&#x3B7;&#x3C2; (&#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3BF; <a href="https://www.socialscienceregistry.org/" target="_blank">ClinicalTrials.gov</a> &#x3AE; &#x3C4;&#x3BF; <a href="https://www.socialscienceregistry.org/" target="_blank">SocialScienceRegistry</a>) &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3BB;&#x3BF;&#x3BA;&#x3BB;&#x3AE;&#x3C1;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B7;&#x3C2; &#x3C3;&#x3BF;&#x3C5;, &#x3B1;&#x3BD;&#x3B5;&#x3BE;&#x3B1;&#x3C1;&#x3C4;&#x3AE;&#x3C4;&#x3C9;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7; &#x3C6;&#x3CD;&#x3C3;&#x3B7; &#x3AE; &#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3B5;&#x3CD;&#x3B8;&#x3C5;&#x3BD;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C3;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3BF;&#x3C5;.</p>
<h2 id=""><img src="../Images/Icons/questions.png" width="150" height="150"></h2>
<h3 id="&#x3B5;&#x3C1;&#x3C9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;-&#x3B5;&#x3BC;&#x3C0;&#x3CC;&#x3B4;&#x3B9;&#x3B1;-&#x3BA;&#x3B1;&#x3B9;-&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3AD;&#x3C2;-&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BD;&#x3BF;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;">&#x395;&#x3C1;&#x3C9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3B5;&#x3BC;&#x3C0;&#x3CC;&#x3B4;&#x3B9;&#x3B1;, &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3AD;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BD;&#x3BF;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;</h3>
<p>&#x395;: &#xAB;&#x38C;&#x3BB;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3BF; &#x3C7;&#x3B1;&#x3C1;&#x3C4;&#x3AF;. &#x39F;&#x3C0;&#x3BF;&#x3B9;&#x3B1;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C4;&#x3BF; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3B5;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3B5;&#x3BA;&#x3B5;&#x3AF;!&#xBB;</p>
<p>&#x391;: &#x391;&#x3C5;&#x3C4;&#x3AE; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BC;&#x3AF;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3B9;&#x3BF; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3AD;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BD;&#x3BF;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;. &#x391;&#x3BA;&#x3CC;&#x3BC;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BD; &#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3B5;&#x3BE;&#x3B1;&#x3B9;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BB;&#x3B5;&#x3C0;&#x3C4;&#x3BF;&#x3BC;&#x3B5;&#x3C1;&#x3AE; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AE; &#x3C4;&#x3B7;&#x3C2; &#x3BC;&#x3B5;&#x3B8;&#x3BF;&#x3B4;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3C2; &#x3C1;&#x3BF;&#x3AE;&#x3C2; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3B9;&#x3CE;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3BB;&#x3AE;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3C4;&#x3BF; &#x3C4;&#x3B5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3AD;&#x3BB;&#x3B5;&#x3C3;&#x3BC;&#x3B1;, &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3CC; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B5;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C0;&#x3C4;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BD;&#x3B1; &#x3C4;&#x3BF; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3B5;&#x3B9;&#x3C2;. &#x391;&#x3C5;&#x3C4;&#x3CC; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3BF;&#x3C6;&#x3B5;&#x3AF;&#x3BB;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3AD;&#x3C2; &#x3C0;&#x3C4;&#x3C5;&#x3C7;&#x3AD;&#x3C2;, &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3B1;&#x3BB;&#x3BB;&#x3CC;&#x3BD;&#x3C4;&#x3C9;&#x3BD;, &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3CE;&#x3BD; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BB;&#x3BB;&#x3B1;&#x3B3;&#x3AD;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3B9;&#x3BA;&#x3BF;&#x3CD;, &#x3C5;&#x3C0;&#x3CC;&#x3C1;&#x3C1;&#x3B7;&#x3C4;&#x3B5;&#x3C2; &#x3BC;&#x3B5;&#x3C1;&#x3BF;&#x3BB;&#x3B7;&#x3C8;&#x3AF;&#x3B5;&#x3C2;, &#x3C0;&#x3BF;&#x3C5; &#x3B4;&#x3B5;&#x3BD; &#x3AE;&#x3C4;&#x3B1;&#x3BD; &#x3C3;&#x3B1;&#x3C6;&#x3CE;&#x3C2; &#x3B4;&#x3B7;&#x3BB;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3C2;, &#x3BA;&#x3BB;&#x3C0;. </p>
<p>&#x395;: &#xAB;&#x394;&#x3B5;&#x3BD; &#x3AD;&#x3C7;&#x3C9; &#x3C4;&#x3BF; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3BD;&#x3B1; &#x3BC;&#x3AC;&#x3B8;&#x3C9; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3B8;&#x3B9;&#x3B5;&#x3C1;&#x3CE;&#x3C3;&#x3C9; &#x3BC;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3B7; &#x3C1;&#x3BF;&#x3AE; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3B9;&#x3CE;&#x3BD;.&#xBB;</p>
<p>&#x391;: &#x395;&#x3BA;&#x3C4;&#x3CC;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3AD;&#x3BD;&#x3B1; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3B1;&#x3C1;&#x3B9;&#x3B8;&#x3BC;&#x3CC; &#x3B5;&#x3BB;&#x3B5;&#x3CD;&#x3B8;&#x3B5;&#x3C1;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3B8;&#x3AD;&#x3C3;&#x3B9;&#x3BC;&#x3C9;&#x3BD; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3C5;&#x3B1;&#x3BA;&#x3CE;&#x3BD; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3B9;&#x3CE;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BD;&#x3B4;&#x3C5;&#x3B1;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B5;&#x3C5;&#x3BA;&#x3BF;&#x3BB;&#x3CD;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B4;&#x3B9;&#x3B1;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7; &#x3BC;&#x3B9;&#x3B1;&#x3C2; &#x3BF;&#x3BB;&#x3CC;&#x3BA;&#x3BB;&#x3B7;&#x3C1;&#x3B7;&#x3C2; &#x3C1;&#x3BF;&#x3AE;&#x3C2; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3B9;&#x3CE;&#x3BD;, &#x3C4;&#x3BF; &#x3BD;&#x3B1; &#x3C3;&#x3C0;&#x3B1;&#x3C4;&#x3B1;&#x3BB;&#x3AC;&#x3C2; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C0;&#x3AC;&#x3B8;&#x3B5;&#x3B9;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C4;&#x3B1; &#x3B2;&#x3AC;&#x3BB;&#x3B5;&#x3B9;&#x3C2; &#x3CC;&#x3BB;&#x3B1; &#x3BC;&#x3B1;&#x3B6;&#x3AF; &#x3B8;&#x3B1; &#x3B1;&#x3C5;&#x3BE;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3CC;&#x3C3;&#x3BF; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3AE; &#x3B5;&#x3B3;&#x3BA;&#x3C5;&#x3C1;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3C4;&#x3B5;&#x3BB;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C3;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3B1; &#x3B8;&#x3B1; &#x3B5;&#x3BB;&#x3B1;&#x3C7;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3BF;&#x3BD; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3B5;&#x3C0;&#x3B1;&#x3BD;&#x3AC;&#x3BB;&#x3B7;&#x3C8;&#x3B7;&#x3C2; &#x3AE; &#x3B5;&#x3C0;&#x3B1;&#x3BD;&#x3B1;&#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3AE;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3B5; &#x3BC;&#x3B5;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3BC;&#x3B5;&#x3BB;&#x3AD;&#x3C4;&#x3B5;&#x3C2;. </p>
<p>&#x395;: &#xAB;&#x397; &#x3BF;&#x3C1;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AE;.&#xBB;</p>
<p>&#x391;: &#x392;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C4;&#x3B7;&#x3BD; Barba (2018) &#x3B3;&#x3B9;&#x3B1; &#x3BC;&#x3AF;&#x3B1; &#x3C3;&#x3C5;&#x3B6;&#x3AE;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3C1;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3B3;&#x3C1;&#x3B1;&#x3C8;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;. </p>
<h2 id=""><img src="../Images/Icons/output.png" width="150" height="150"></h2>
<h3 id="&#x3BC;&#x3B1;&#x3B8;&#x3B7;&#x3C3;&#x3B9;&#x3B1;&#x3BA;&#x3AC;-&#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3B1;">&#x39C;&#x3B1;&#x3B8;&#x3B7;&#x3C3;&#x3B9;&#x3B1;&#x3BA;&#x3AC; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3B1;</h3>
<ol>
<li><p>&#x39D;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3BD;&#x3BF;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3B3;&#x3BA;&#x3B1;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3B7;&#x3C2; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5; &#x3C3;&#x3BA;&#x3B5;&#x3C0;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3C4;&#x3B7;&#x3C2;.</p>
</li>
<li><p>&#x39D;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF;&#x3C2; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3B8;&#x3B9;&#x3B5;&#x3C1;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3B7; &#x3C1;&#x3BF;&#x3AE; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3B9;&#x3CE;&#x3BD; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3C3;&#x3C4;&#x3BF; &#x3C0;&#x3BB;&#x3B1;&#x3AF;&#x3C3;&#x3B9;&#x3BF; &#x3BC;&#x3B9;&#x3B1;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7;&#x3C2;.</p>
</li>
<li><p>&#x39D;&#x3B1; &#x3BC;&#x3AC;&#x3B8;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B1; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3BB;&#x3B5;&#x3AF;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3B7;&#x3C1;&#x3AF;&#x3BE;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3CE;&#x3B3;&#x3B9;&#x3BC;&#x3B7; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;.</p>
</li>
</ol>
<h2 id=""><img src="../Images/Icons/magnifying_glass.png" width="150" height="150"></h2>
<h3 id="&#x3B2;&#x3B9;&#x3B2;&#x3BB;&#x3B9;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AF;&#x3B1;">&#x392;&#x3B9;&#x3B2;&#x3BB;&#x3B9;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AF;&#x3B1;</h3>
<ul>
<li><p>&#x3A5;&#x3C0;&#x3BF;&#x3BB;&#x3CC;&#x3B3;&#x3B9;&#x3C3;&#x3B5; &#x3C4;&#x3B7; &#x3B4;&#x3CD;&#x3BD;&#x3B1;&#x3BC;&#x3AE; &#x3C3;&#x3BF;&#x3C5;: <a href="https://www.nature.com/articles/nrn3475" target="_blank">Button et al. (2013) study of the relationship between reproducibility and power.</a></p>
</li>
<li><p>&#x39A;&#x3B1;&#x3C4;&#x3B1;&#x3C4;&#x3BF;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3BF;&#x3C3;&#x3AF;&#x3B1;: <a href="http://kbroman.org/dataorg/pages/names.html" target="_blank">Karl Broman&#x2019;s Data Organization module: Choose good names for things</a></p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="03OpenResearchSoftwareAndOpenSource.html" class="navigation navigation-prev " aria-label="Previous page: Ανοιχτό Ερευνητικό Λογισμικό και Ανοιχτή Πηγή">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="05OpenAccessToPublishedResearchResults.html" class="navigation navigation-next " aria-label="Next page: Ανοιχτή Πρόσβαση στα Δημοσιευμένα Αποτελέσματα Ερευνών">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Αναπαραγώγιµη Έρευνα και Ανάλυση Δεδομένων","level":"1.3.4","depth":2,"next":{"title":"Ανοιχτή Πρόσβαση στα Δημοσιευμένα Αποτελέσματα Ερευνών","level":"1.3.5","depth":2,"path":"02OpenScienceBasics/05OpenAccessToPublishedResearchResults.md","ref":"02OpenScienceBasics/05OpenAccessToPublishedResearchResults.md","articles":[]},"previous":{"title":"Ανοιχτό Ερευνητικό Λογισμικό και Ανοιχτή Πηγή","level":"1.3.3","depth":2,"path":"02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.md","ref":"02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.md","mtime":"2018-09-25T11:34:07.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-10-31T20:40:39.021Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

