
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Ανοιχτοί Εκπαιδευτικοί Πόροι · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="12OpenAdvocacy.html" />
    
    
    <link rel="prev" href="10CitizenScience.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Αρχείο ReadMe
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Εισαγωγή
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    Ανοιχτή Επιστήμη: Βασικές αρχές
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01OpenConceptsAndPrinciples.html">
            
                <a href="01OpenConceptsAndPrinciples.html">
            
                    
                    Ανοιχτές Έννοιες και Αρχές
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="02OpenResearchDataAndMaterials.html">
            
                <a href="02OpenResearchDataAndMaterials.html">
            
                    
                    Ανοιχτά Ερευνητικά Δεδομένα και Υλικά
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Ανοιχτό Ερευνητικό Λογισμικό και Ανοιχτή Πηγή
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Αναπαραγώγιµη Έρευνα και Ανάλυση Δεδομένων
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="05OpenAccessToPublishedResearchResults.html">
            
                <a href="05OpenAccessToPublishedResearchResults.html">
            
                    
                    Ανοιχτή Πρόσβαση στα Δημοσιευμένα Αποτελέσματα Ερευνών
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="06OpenLicensingAndFileFormats.html">
            
                <a href="06OpenLicensingAndFileFormats.html">
            
                    
                    Ανοιχτή Αδειοδότηση και Μορφές Αρχείων
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="07CollaborativePlatforms.html">
            
                <a href="07CollaborativePlatforms.html">
            
                    
                    Πλατφόρμες Συνεργασίας
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Ανοιχτή Ομότιμη Κρίση, Μετρική και Αξιολόγηση
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="09OpenSciencePolicies.html">
            
                <a href="09OpenSciencePolicies.html">
            
                    
                    Πολιτικές της Ανοιχτής Επιστήμης
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="10CitizenScience.html">
            
                <a href="10CitizenScience.html">
            
                    
                    Επιστήμη του Πολίτη (Citizen Science)
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.11" data-path="11OpenEducationalResources.html">
            
                <a href="11OpenEducationalResources.html">
            
                    
                    Ανοιχτοί Εκπαιδευτικοί Πόροι
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="12OpenAdvocacy.html">
            
                <a href="12OpenAdvocacy.html">
            
                    
                    Ανοιχτή Υπεράσπιση
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03OnLearningAndTraining/">
            
                <a href="../03OnLearningAndTraining/">
            
                    
                    Μάθηση και Εκπαίδευση
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../04OrganizationalAspects/">
            
                <a href="../04OrganizationalAspects/">
            
                    
                    Οργανωτικές Πτυχές
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../05ExamplesAndPracticalGuidance/">
            
                <a href="../05ExamplesAndPracticalGuidance/">
            
                    
                    Παραδείγματα και Πρακτικές Οδηγίες
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Γλωσσάριο
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Πηγές
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Σχετικά με τους Συγγραφείς και Διοργανωτές
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="../TranslationGuide/">
            
                <a href="../TranslationGuide/">
            
                    
                    Οδηγός Μετάφρασης
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Ανοιχτοί Εκπαιδευτικοί Πόροι</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id=""><img src="../Images/Icons/open_education.png" width="200" height="200"></h2>
<h2 id="11-&#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3BF;&#x3AF;-&#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3AF;-&#x3C0;&#x3CC;&#x3C1;&#x3BF;&#x3B9;">11. &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3BF;&#x3AF; &#x395;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3A0;&#x3CC;&#x3C1;&#x3BF;&#x3B9;</h2>
<h3 id="&#x3C4;&#x3B9;-&#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9;">&#x3A4;&#x3B9; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9;;</h3>
<p>&#x39F;&#x3B9; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3BF;&#x3AF; &#x395;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3A0;&#x3CC;&#x3C1;&#x3BF;&#x3B9; (&#x391;&#x395;&#x3A0;) &#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C9;&#x3C2; &quot;&#x3B4;&#x3B9;&#x3B4;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3CC;, &#x3BC;&#x3B1;&#x3B8;&#x3B7;&#x3C3;&#x3B9;&#x3B1;&#x3BA;&#x3CC; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3BF;&#x3C5; &#x3C4;&#x3B7;&#x3C1;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3B5;&#x3AF;&#x3B4;&#x3BF;&#x3C5;&#x3C2; &#x3BC;&#x3AD;&#x3C3;&#x3BF; &#x2013; &#x3C8;&#x3B7;&#x3C6;&#x3B9;&#x3B1;&#x3BA;&#x3CC; &#x3AE; &#x3AC;&#x3BB;&#x3BB;&#x3BF; &#x2013; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3AF; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3CC; &#x3BA;&#x3C4;&#x3AE;&#x3BC;&#x3B1; &#x3AE; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3B5; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C0;&#x3B9;&#x3C4;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3B2;&#x3B1;&#x3C3;&#x3B7; &#x3C3;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3C7;&#x3C9;&#x3C1;&#x3AF;&#x3C2; &#x3BA;&#x3CC;&#x3C3;&#x3C4;&#x3BF;&#x3C2; &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;, &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B1;&#x3C1;&#x3BC;&#x3BF;&#x3B3;&#x3AE; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3B4;&#x3B9;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AE; &#x3C4;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3C1;&#x3AF;&#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C7;&#x3C9;&#x3C1;&#x3AF;&#x3C2; &#x3AE; &#x3BC;&#x3B5; &#x3B5;&#x3BB;&#x3AC;&#x3C7;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C1;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD;&#x3C2;&quot; (<a href="https://www.hewlett.org/strategy/open-educational-resources/" target="_blank">&#x3BF;&#x3C1;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x38A;&#x3B4;&#x3C1;&#x3C5;&#x3BC;&#x3B1; William &#x3BA;&#x3B1;&#x3B9; Flora Hewlett</a>). &#x39F;&#x3B9; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3BF;&#x3AF; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3C0;&#x3CC;&#x3C1;&#x3BF;&#x3B9; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3C0;&#x3BB;&#x3AE;&#x3C1;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3B5;&#x3B9;&#x3C1;&#x3AD;&#x3C2; &#x3BC;&#x3B1;&#x3B8;&#x3B7;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD;, &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3BC;&#x3B1;&#x3B8;&#x3B7;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD;, &#x3B5;&#x3BD;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B5;&#x3C2;, &#x3B4;&#x3B9;&#x3B4;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B2;&#x3B9;&#x3B2;&#x3BB;&#x3AF;&#x3B1;, &#x3BC;&#x3B5;&#x3C4;&#x3AC;&#x3B4;&#x3BF;&#x3C3;&#x3B7; &#x3B2;&#x3AF;&#x3BD;&#x3C4;&#x3B5;&#x3BF;, &#x3B4;&#x3BF;&#x3BA;&#x3B9;&#x3BC;&#x3B1;&#x3C3;&#x3AF;&#x3B5;&#x3C2;,  &#x3B5;&#x3B9;&#x3BA;&#x3CC;&#x3BD;&#x3B5;&#x3C2;, &#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3B9;&#x3BA;&#x3CC; &#x3AE; &#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B1;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x3AC;&#x3BB;&#x3BB;&#x3B1; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3BB;&#x3B5;&#x3AF;&#x3B1;, &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3AC; &#x3AE; &#x3C4;&#x3B5;&#x3C7;&#x3BD;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3B7;&#x3C1;&#x3AF;&#x3BE;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3B2;&#x3B1;&#x3C3;&#x3B7; &#x3C3;&#x3C4;&#x3B7; &#x3B3;&#x3BD;&#x3CE;&#x3C3;&#x3B7;.</p>
<h3 id="&#x3C3;&#x3BA;&#x3B5;&#x3C0;&#x3C4;&#x3B9;&#x3BA;&#x3CC;">&#x3A3;&#x3BA;&#x3B5;&#x3C0;&#x3C4;&#x3B9;&#x3BA;&#x3CC;</h3>
<p>&#x3A3;&#x3B5; &#x3C0;&#x3BF;&#x3BB;&#x3BB;&#x3AD;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C0;&#x3C4;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BF;&#x3B9; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3BF;&#x3AF; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3C0;&#x3CC;&#x3C1;&#x3BF;&#x3B9; &#x3B4;&#x3BF;&#x3BC;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B7; &#x3B2;&#x3AC;&#x3C3;&#x3B7; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B5;&#x3C5;&#x3C1;&#x3B7;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD;. &#x395;&#x3AC;&#x3BD; &#x3B5;&#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B6;&#x3B5;&#x3C4;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE; &#x395;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B7;, &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3BA;&#x3CC; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B5;&#x3AF;&#x3C4;&#x3B5; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3C0;&#x3CC;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3AF;&#x3B4;&#x3B9;&#x3BF; &#x3B5;&#x3C0;&#x3AF;&#x3C0;&#x3B5;&#x3B4;&#x3BF; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE;&#x3C2; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3B2;&#x3B1;&#x3C3;&#x3B7;&#x3C2; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AC; &#x3C3;&#x3B1;&#x3C2;. &#x395;&#x3C0;&#x3B9;&#x3C0;&#x3BB;&#x3AD;&#x3BF;&#x3BD;, &#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3B9; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3B8;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3C3;&#x3B1;&#x3BD; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3BF; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3C3;&#x3B1;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3C4;&#x3CD;&#x3BE;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3AD;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3CC;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3AE; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3AE;&#x3B4;&#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3B8;&#x3AD;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3B9;. &#x3A3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;, &#x3B7; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3AF;&#x3B1; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C0;&#x3CC;&#x3C1;&#x3C9;&#x3BD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B9;&#x3B4;&#x3C9;&#x3B8;&#x3B5;&#x3AF; &#x3C9;&#x3C2; &#x3AD;&#x3BD;&#x3B1;&#x3C2; &#x3BA;&#x3CD;&#x3BA;&#x3BB;&#x3BF;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BF;&#x3BC;&#x3BF;&#x3B9;&#x3AC;&#x3B6;&#x3B5;&#x3B9; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3BA;&#x3CD;&#x3BA;&#x3BB;&#x3BF;: &#x3B5;&#x3CD;&#x3C1;&#x3B5;&#x3C3;&#x3B7;, &#x3C3;&#x3CD;&#x3BD;&#x3B8;&#x3B5;&#x3C3;&#x3B7;, &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B1;&#x3C1;&#x3BC;&#x3BF;&#x3B3;&#x3AE;, &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3B9;&#x3B1;&#x3BC;&#x3BF;&#x3B9;&#x3C1;&#x3B1;&#x3C3;&#x3BC;&#x3CC;&#x3C2; (<a href="http://wikieducator.org/OER_Handbook/educator/OER_Lifecycle" target="_blank">wikieducator.org/OER_Handbook/educator/OER_Lifecycle</a>).</p>
<h2 id=""><img src="../Images/Icons/finish.png" width="150" height="150"></h2>
<h3 id="&#x3BC;&#x3B1;&#x3B8;&#x3B7;&#x3C3;&#x3B9;&#x3B1;&#x3BA;&#x3BF;&#x3AF;-&#x3C3;&#x3C4;&#x3CC;&#x3C7;&#x3BF;&#x3B9;">&#x39C;&#x3B1;&#x3B8;&#x3B7;&#x3C3;&#x3B9;&#x3B1;&#x3BA;&#x3BF;&#x3AF; &#x3C3;&#x3C4;&#x3CC;&#x3C7;&#x3BF;&#x3B9;</h3>
<ol>
<li>&#x39F;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3BC;&#x3AC;&#x3B8;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x3BC;&#x3B5;&#x3C4;&#x3B1;&#x3BE;&#x3CD; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3CE;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3B7; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3CE;&#x3BD; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C0;&#x3CC;&#x3C1;&#x3C9;&#x3BD;.</li>
<li>&#x397; &#x3B1;&#x3B4;&#x3B5;&#x3B9;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3C0;&#x3B1;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3B2;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3CC; &#x3C1;&#x3CC;&#x3BB;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3B5;&#x3AF;&#x3C7;&#x3BD;&#x3B5;&#x3B9; &#x3C0;&#x3CC;&#x3C3;&#x3BF; &#x3B5;&#x3CD;&#x3BA;&#x3BF;&#x3BB;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BA;&#x3B1;&#x3BD;&#x3B5;&#x3AF;&#x3C2; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BD;&#x3B4;&#x3C5;&#x3AC;&#x3C3;&#x3B5;&#x3B9; &#x391;&#x395;&#x3A0;.</li>
<li>&#x39F;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B3;&#x3BD;&#x3C9;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3C5;&#x3BD; &#x3C0;&#x3BF;&#x3CD; &#x3BD;&#x3B1; &#x3B2;&#x3C1;&#x3BF;&#x3C5;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3BF;&#x3CD; &#x3BD;&#x3B1; &#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B8;&#x3B5;&#x3C4;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x391;&#x395;&#x3A0; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3AE;&#x3C3;&#x3B5;&#x3B9;.</li>
</ol>
<h3 id="&#x3BA;&#x3CD;&#x3C1;&#x3B9;&#x3B1;-&#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AC;-&#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3B1;">&#x39A;&#x3CD;&#x3C1;&#x3B9;&#x3B1; &#x3B4;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3B1;</h3>
<h2 id=""><img src="../Images/Icons/brain.png" width="150" height="150"> <img src="../Images/Icons/gears.png" width="150" height="150"></h2>
<h4 id="&#x3B3;&#x3BD;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;-&#x3BA;&#x3B1;&#x3B9;-&#x3B4;&#x3B5;&#x3BE;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B5;&#x3C2;">&#x393;&#x3BD;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x394;&#x3B5;&#x3BE;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B5;&#x3C2;</h4>
<p>&#x39F;&#x3B9; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3BF;&#x3AF; &#x395;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3A0;&#x3CC;&#x3C1;&#x3BF;&#x3B9; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3BF;&#x3CD;&#x3BD; &#x391;&#x395;&#x3A0; &#x3BC;&#x3CC;&#x3BD;&#x3BF; &#x3B1;&#x3BD; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C5;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3CC;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE;&#x3C2; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1;&#x3C2; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;&#x3C2;. &#x3A9;&#x3C3;&#x3C4;&#x3CC;&#x3C3;&#x3BF;, &#x3B4;&#x3B5;&#x3BD; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3BE;&#x3B5;&#x3BA;&#x3AC;&#x3B8;&#x3B1;&#x3C1;&#x3B5;&#x3C2; &#x3BF;&#x3B4;&#x3B7;&#x3B3;&#x3AF;&#x3B5;&#x3C2; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3BF;&#x3B3;&#x3AE; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3CC;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3B1;&#x3C2;. &#x395;&#x3C0;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3C2;, &#x3C4;&#x3B9; &#x3B5;&#x3AF;&#x3B4;&#x3BF;&#x3C5;&#x3C2; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3B7;; &#x3A3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3AC;&#x3BE;&#x3B7;, &#x3BF;&#x3B9; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B5;&#x3C2; Creative Commons (CC) &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BF;&#x3B9; &#x3C0;&#x3B9;&#x3BF; &#x3C3;&#x3C5;&#x3C7;&#x3BD;&#x3AC; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x391;&#x395;&#x3A0;.
&#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AD;&#x3C2; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B5;&#x3C2; Creative Commons &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BF;&#x3B9; <a href="https://creativecommons.org/publicdomain/zero/1.0/deed.el" target="_blank">CC0 (&#x395;&#x3BA;&#x3C7;&#x3CE;&#x3C1;&#x3B7;&#x3C3;&#x3B7; &#x3C9;&#x3C2; &#x39A;&#x3BF;&#x3B9;&#x3BD;&#x3CC; &#x39A;&#x3C4;&#x3AE;&#x3BC;&#x3B1;)</a>, <a href="https://creativecommons.org/licenses/by/4.0/deed.el" target="_blank">CC BY (&#x391;&#x3BD;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x394;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD;)</a> &#x3BA;&#x3B1;&#x3B9; <a href="https://creativecommons.org/licenses/by-sa/4.0/deed.el" target="_blank">CC BY-SA (&#x391;&#x3BD;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x394;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; - &#x3A0;&#x3B1;&#x3C1;&#x3CC;&#x3BC;&#x3BF;&#x3B9;&#x3B1; &#x394;&#x3B9;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AE;)</a>, &#x3BF;&#x3B9; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B5;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3C0;&#x3CC;&#x3C1;&#x3BF;&#x3C5;&#x3C2;. &#x39F;&#x3B9; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B5;&#x3C2; Creative Commons &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B9;&#x3B4;&#x3B1;&#x3BD;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AE; &#x3B2;&#x3AC;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3C5;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3CC;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3BB;&#x3B5;&#x3CD;&#x3B8;&#x3B5;&#x3C1;&#x3B7;&#x3C2; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1;&#x3C2; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;&#x3C2;. &#x395;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3BA;&#x3B1;&#x3BD;&#x3B5;&#x3AF;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B7; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3B7; ODbl, &#x3B7; ODC-BY &#x3AE; &#x3B7; PDDL &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AC; &#x3BA;&#x3B1;&#x3BB;&#x3C5;&#x3BC;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C2;.</p>
<p>&#x395;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3BD;&#x3B1; &#x3C4;&#x3BF;&#x3BD;&#x3B9;&#x3C3;&#x3C4;&#x3B5;&#x3AF; &#x3C0;&#x3C9;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3B3;&#x3BA;&#x3B1;&#x3AF;&#x3BF; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3B8;&#x3B5;&#x3AF; &#x3BF; &#x3BA;&#x3AC;&#x3C4;&#x3BF;&#x3C7;&#x3BF;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3BD;&#x3B5;&#x3C5;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3C9;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3AE; &#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3C9;&#x3BD;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x3AC;&#x3BB;&#x3BB;&#x3C9;&#x3BD; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3C9;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3C4;&#x3C9;&#x3BD; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C3;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD;. &#x39F; &#x3BA;&#x3AC;&#x3C4;&#x3BF;&#x3C7;&#x3BF;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3BD;&#x3B5;&#x3C5;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3C9;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B1;&#x3C5;&#x3C4;&#x3CC;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3B1;&#x3C3;&#x3AF;&#x3C3;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3AC;&#x3C1;&#x3B5;&#x3B9; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C1;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD;&#x3C2; &#x3B5;&#x3C6;&#x3CC;&#x3C3;&#x3BF;&#x3BD; &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3AF; &#x3B4;&#x3B5;&#x3BD; &#x3B1;&#x3AF;&#x3C1;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B5;&#x3BE; &#x3BF;&#x3C1;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;&#x3C2;. &#x3A3;&#x3C5;&#x3BD;&#x3B5;&#x3C0;&#x3CE;&#x3C2;, &#x3BF;&#x3B9; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B5;&#x3C2; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3AC; &#x3B1;&#x3BD;&#x3B1;&#x3BB;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B5;&#x3AF;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD;&#x3BD; &#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x391;&#x395;&#x3A0;, &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C5;&#x3BD;&#x3B4;&#x3C5;&#x3B1;&#x3C3;&#x3BC;&#x3CE;&#x3BD; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B5;&#x3B9;&#x3B4;&#x3CE;&#x3BD; &#x3B1;&#x3B4;&#x3B5;&#x3B9;&#x3CE;&#x3BD; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x3B5;&#x3C0;&#x3B1;&#x3BA;&#x3CC;&#x3BB;&#x3BF;&#x3C5;&#x3B8;&#x3AC; &#x3C4;&#x3BF;&#x3C5;&#x3C2;.</p>
<p>&#x397; &#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3C1;&#x3C4;&#x3B9;&#x3C3;&#x3B7; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3BC;&#x3B9;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3BA;&#x3CC;&#x3C0;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3BB;&#x3B1;&#x3C4;&#x3C6;&#x3BF;&#x3C1;&#x3BC;&#x3CE;&#x3BD; &#x391;&#x395;&#x3A0; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3B5;&#x3B9;&#x3BD;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B7;&#x3C2; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3C2;. &#x397; OpenCourseWare (OCW) &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BC;&#x3AF;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B5;&#x3C2; &#x3C0;&#x3BB;&#x3B1;&#x3C4;&#x3C6;&#x3CC;&#x3C1;&#x3BC;&#x3B5;&#x3C2; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3CE;&#x3BD; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C0;&#x3CC;&#x3C1;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3C1;&#x3C9;&#x3C4;&#x3BF;&#x3C0;&#x3CC;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3CE;&#x3BD; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C0;&#x3CC;&#x3C1;&#x3C9;&#x3BD;. &#x391;&#x3C6;&#x3BF;&#x3CD; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3AE;&#x3B8;&#x3B7;&#x3BA;&#x3B5; &#x3C3;&#x3C4;&#x3BF; T&#x3B5;&#x3C7;&#x3BD;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3BA;&#x3CC; I&#x3BD;&#x3C3;&#x3C4;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3C4;&#x3BF; &#x39C;&#x3B1;&#x3C3;&#x3B1;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3AD;&#x3C4;&#x3B7;&#x3C2; (MIT) &#x3C4;&#x3BF; 2002, &#x3B7; <a href="http://www.oeconsortium.org" target="_blank">&#x39A;&#x3BF;&#x3B9;&#x3BD;&#x3BF;&#x3C0;&#x3C1;&#x3B1;&#x3BE;&#x3AF;&#x3B1; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE;&#x3C2; &#x395;&#x3BA;&#x3C0;&#x3B1;&#x3AF;&#x3B4;&#x3B5;&#x3C5;&#x3C3;&#x3B7;&#x3C2;</a> &#x3C0;&#x3B1;&#x3C1;&#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3C0;&#x3BB;&#x3AD;&#x3BF;&#x3BD; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3B1;&#x3C0;&#x3CC; &#x3CC;&#x3BB;&#x3BF; &#x3C4;&#x3BF;&#x3BD; &#x3BA;&#x3CC;&#x3C3;&#x3BC;&#x3BF; &#x3BC;&#x3B5; &#x3C4;&#x3B7; &#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3AE; &#x3BC;&#x3B1;&#x3B8;&#x3B7;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3BC;&#x3B5; &#x3B5;&#x3BB;&#x3B5;&#x3CD;&#x3B8;&#x3B5;&#x3C1;&#x3B7; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;&#x3C2;. &#x386;&#x3BB;&#x3BB;&#x3BF;&#x3B9; &#x3C0;&#x3C1;&#x3C9;&#x3C4;&#x3BF;&#x3C0;&#x3CC;&#x3C1;&#x3BF;&#x3B9; &#x3AE;&#x3C4;&#x3B1;&#x3BD; &#x3B7; UNESCO &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x38A;&#x3B4;&#x3C1;&#x3C5;&#x3BC;&#x3B1; William &#x3BA;&#x3B1;&#x3B9; Flora Hewlett, &#x3BF;&#x3B9; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3BF;&#x3B9; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B1;&#x3BA;&#x3CC;&#x3BC;&#x3B7; &#x3B1;&#x3C6;&#x3BF;&#x3C3;&#x3B9;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3B9; &#x3C3;&#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3BF;&#x3CD;&#x3C2; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3C0;&#x3CC;&#x3C1;&#x3BF;&#x3C5;&#x3C2;.</p>
<p>&#x3A0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3AC;&#x3C4;&#x3C9; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B5;&#x3BD;&#x3B4;&#x3B5;&#x3B9;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3BB;&#x3B1;&#x3C4;&#x3C6;&#x3CC;&#x3C1;&#x3BC;&#x3B5;&#x3C2; &#x391;&#x395;&#x3A0;:</p>
<ul>
<li><a href="https://search.creativecommons.org/" target="_blank">&#x391;&#x3BD;&#x3B1;&#x3B6;&#x3AE;&#x3C4;&#x3B7;&#x3C3;&#x3B7; Creative Commons</a> &#x3B3;&#x3B9;&#x3B1; &#x3B5;&#x3B9;&#x3BA;&#x3CC;&#x3BD;&#x3B5;&#x3C2;, &#x3B7;&#x3C7;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B2;&#x3AF;&#x3BD;&#x3C4;&#x3B5;&#x3BF;</li>
<li><a href="http://www.oeconsortium.org" target="_blank">&#x39A;&#x3BF;&#x3B9;&#x3BD;&#x3BF;&#x3C0;&#x3C1;&#x3B1;&#x3BE;&#x3AF;&#x3B1; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE;&#x3C2; &#x395;&#x3BA;&#x3C0;&#x3B1;&#x3AF;&#x3B4;&#x3B5;&#x3C5;&#x3C3;&#x3B7;&#x3C2;</a> &#x3B3;&#x3B9;&#x3B1; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3CE;&#x3BD; &#x3BC;&#x3B1;&#x3B8;&#x3B7;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD;</li>
<li><a href="https://www.oercommons.org/" target="_blank">OERCommons</a> &#x3B3;&#x3B9;&#x3B1; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3C0;&#x3CC;&#x3C1;&#x3BF;&#x3C5;&#x3C2;</li>
</ul>
<h2 id=""><img src="../Images/Icons/questions.png" width="150" height="150"></h2>
<h3 id="&#x3B5;&#x3C1;&#x3C9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;-&#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BA;&#x3CC;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3B1;-&#x3BA;&#x3B1;&#x3B9;-&#x3C3;&#x3C5;&#x3C7;&#x3BD;&#x3AD;&#x3C2;-&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BD;&#x3BF;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;">&#x395;&#x3C1;&#x3C9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BA;&#x3CC;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C5;&#x3C7;&#x3BD;&#x3AD;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BD;&#x3BF;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;</h3>
<p>&#x395;: &#x3A0;&#x3CE;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3C3;&#x3C6;&#x3B1;&#x3BB;&#x3B9;&#x3C3;&#x3C4;&#x3B5;&#x3AF; &#x3B7; &#x3C0;&#x3BF;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3BF;&#x3CD;;</p>
<p>A: &#x397; &#x3C0;&#x3BF;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C0;&#x3AC;&#x3BD;&#x3C4;&#x3BF;&#x3C4;&#x3B5; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B7;. &#x3A0;&#x3C1;&#x3BF;&#x3C2; &#x3C4;&#x3BF; &#x3C0;&#x3B1;&#x3C1;&#x3CC;&#x3BD;, &#x3B4;&#x3B5;&#x3BD; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3B5;&#x3B9; &#x3C3;&#x3C6;&#x3C1;&#x3B1;&#x3B3;&#x3AF;&#x3B4;&#x3B1; &#x3C0;&#x3BF;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x391;&#x395;&#x3A0;. &#x3A4;&#x3B1; &#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1; &#x3C3;&#x3C7;&#x3CC;&#x3BB;&#x3B9;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3C4;&#x3CE;&#x3BD;, &#x3B7; &#x3B1;&#x3BE;&#x3B9;&#x3BF;&#x3BB;&#x3CC;&#x3B3;&#x3B7;&#x3C3;&#x3B7; &#x3B1;&#x3C0;&#x3CC; &#x3C3;&#x3C5;&#x3BD;&#x3B1;&#x3B4;&#x3AD;&#x3BB;&#x3C6;&#x3BF;&#x3C5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3B5;&#x3C5;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3C3;&#x3B5; &#x3C0;&#x3BB;&#x3B1;&#x3C4;&#x3C6;&#x3CC;&#x3C1;&#x3BC;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B8;&#x3B9;&#x3B5;&#x3C1;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3B9;&#x3B4;&#x3C1;&#x3C5;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD;, &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C0;.&#x3C7;. &#x3C0;&#x3B1;&#x3BD;&#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B9;&#x3B1;, &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3C3;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&apos; &#x3B1;&#x3C1;&#x3C7;&#x3AC;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3AD;&#x3BD;&#x3B4;&#x3B5;&#x3B9;&#x3BE;&#x3B7; &#x3C0;&#x3BF;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2;. &#x38C;&#x3C0;&#x3C9;&#x3C2; &#x3B1;&#x3BA;&#x3C1;&#x3B9;&#x3B2;&#x3CE;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3B2;&#x3B1;&#x3AF;&#x3BD;&#x3B5;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3AD;&#x3BD;&#x3C4;&#x3C5;&#x3C0;&#x3BF; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC;, &#x3B7; &#x3C0;&#x3BF;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3B4;&#x3B5;&#x3BD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B5;&#x3B3;&#x3B3;&#x3C5;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3B7;. &#x3A4;&#x3BF; &#x3B3;&#x3B5;&#x3B3;&#x3BF;&#x3BD;&#x3CC;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3B4;&#x3C5;&#x3C3;&#x3B1;&#x3C1;&#x3B5;&#x3C3;&#x3C4;&#x3B5;&#x3AF; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3BF;&#x3CD;&#x3C2; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3C4;&#x3B5;&#x3C2;. &#x3A0;&#x3B1;&#x3C1;&apos; &#x3CC;&#x3BB;&apos; &#x3B1;&#x3C5;&#x3C4;&#x3AC;, &#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3B8;&#x3B5;&#x3C3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B1;&#x3C1;&#x3BC;&#x3BF;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3B4;&#x3B5;&#x3B9;&#x3BA;&#x3BD;&#x3CD;&#x3B5;&#x3B9; &#x3C4;&#x3B7; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x391;&#x395;&#x3A0;. &#x3A4;&#x3B5;&#x3BB;&#x3B9;&#x3BA;&#x3AC;, &#x3B5;&#x3C3;&#x3B5;&#x3AF;&#x3C2; &#x3BF; &#x3AF;&#x3B4;&#x3B9;&#x3BF;&#x3C2; &#x3B5;&#x3AF;&#x3C3;&#x3C4;&#x3B5; &#x3BF; &#x3BC;&#x3CC;&#x3BD;&#x3BF;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B3;&#x3BD;&#x3C9;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3B1;&#x3BD; &#x3C4;&#x3BF; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3B5;&#x3C4;&#x3B5; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3AD;&#x3BE;&#x3B5;&#x3B9; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3B5;&#x3B9;&#x3BD;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B7; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BD; &#x3C4;&#x3BF; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B5;&#x3C7;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3CC; &#x3C4;&#x3BF;&#x3C5; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BF;&#x3C1;&#x3B8;&#x3CC;.</p>
<h2 id=""><img src="../Images/Icons/output.png" width="150" height="150"></h2>
<h3 id="&#x3BC;&#x3B1;&#x3B8;&#x3B7;&#x3C3;&#x3B9;&#x3B1;&#x3BA;&#x3AC;-&#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3B1;">&#x39C;&#x3B1;&#x3B8;&#x3B7;&#x3C3;&#x3B9;&#x3B1;&#x3BA;&#x3AC; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3B1;</h3>
<ol>
<li>&#x39F;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C1;&#x3C4;&#x3B9;&#x3B6;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3B9; &#x3B8;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3BA;&#x3C1;&#x3AF;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3BB;&#x3B5;&#x3CD;&#x3B8;&#x3B5;&#x3C1;&#x3BF; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3B1;&#x3C0;&#x3CC; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3C9;&#x3C7;&#x3C5;&#x3C1;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3C0;&#x3BD;&#x3B5;&#x3C5;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3CE;&#x3BC;&#x3B1;&#x3C4;&#x3B1;.</li>
<li>&#x398;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B5;&#x3BE;&#x3BF;&#x3B9;&#x3BA;&#x3B5;&#x3B9;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3C3;&#x3C5;&#x3BD;&#x3B4;&#x3C5;&#x3B1;&#x3C3;&#x3BC;&#x3CC; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B5;&#x3B9;&#x3B4;&#x3CE;&#x3BD; &#x3B1;&#x3B4;&#x3B5;&#x3B9;&#x3CE;&#x3BD; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3BF;&#x3C5;&#x3C2;.</li>
<li>&#x398;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3B2;&#x3C1;&#x3BF;&#x3C5;&#x3BD;, &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3BF;&#x3CD;&#x3C2; &#x395;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3A0;&#x3CC;&#x3C1;&#x3BF;&#x3C5;&#x3C2;.</li>
</ol>
<h2 id=""><img src="../Images/Icons/magnifying_glass.png" width="150" height="150"></h2>
<h3 id="&#x3C0;&#x3B5;&#x3C1;&#x3B1;&#x3B9;&#x3C4;&#x3AD;&#x3C1;&#x3C9;-&#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2;">&#x3A0;&#x3B5;&#x3C1;&#x3B1;&#x3B9;&#x3C4;&#x3AD;&#x3C1;&#x3C9; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2;</h3>
<p>Butcher, Neil (2015): A Basic Guide to Open Educational Resources (OER): <a href="http://hdl.handle.net/11599/36" target="_blank">hdl.handle.net/11599/36</a></p>
<p>Miao, Fengchun; Mishra, Sanjaya; McGreal, Rory (2016): Open Educational Resources: Policy, Costs and Transformation: <a href="http://hdl.handle.net/11599/2306" target="_blank">hdl.handle.net/11599/2306</a></p>
<p>OECD (2007): Giving Knowledge for Free: The Emergence of Open Educational Resources. OECD Publishing, Paris: <a href="http://dx.doi.org/10.1787/9789264032125-en" target="_blank">/dx.doi.org/10.1787/9789264032125-en</a></p>
<p>Open Knowledge Foundation (2014): Open Education Handbook 2014: <a href="https://education.okfn.org/handbooks/handbook/" target="_blank">education.okfn.org/handbooks/handbook/</a></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="10CitizenScience.html" class="navigation navigation-prev " aria-label="Previous page: Επιστήμη του Πολίτη (Citizen Science)">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="12OpenAdvocacy.html" class="navigation navigation-next " aria-label="Next page: Ανοιχτή Υπεράσπιση">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Ανοιχτοί Εκπαιδευτικοί Πόροι","level":"1.3.11","depth":2,"next":{"title":"Ανοιχτή Υπεράσπιση","level":"1.3.12","depth":2,"path":"02OpenScienceBasics/12OpenAdvocacy.md","ref":"02OpenScienceBasics/12OpenAdvocacy.md","articles":[]},"previous":{"title":"Επιστήμη του Πολίτη (Citizen Science)","level":"1.3.10","depth":2,"path":"02OpenScienceBasics/10CitizenScience.md","ref":"02OpenScienceBasics/10CitizenScience.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"02OpenScienceBasics/11OpenEducationalResources.md","mtime":"2018-09-15T09:19:02.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-10-31T20:40:39.021Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

