
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Οργανωτικές Πτυχές · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../05ExamplesAndPracticalGuidance/" />
    
    
    <link rel="prev" href="../03OnLearningAndTraining/" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Αρχείο ReadMe
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../01Introduction/">
            
                <a href="../01Introduction/">
            
                    
                    Εισαγωγή
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../02OpenScienceBasics/">
            
                <a href="../02OpenScienceBasics/">
            
                    
                    Ανοιχτή Επιστήμη: Βασικές αρχές
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../02OpenScienceBasics/01OpenConceptsAndPrinciples.html">
            
                <a href="../02OpenScienceBasics/01OpenConceptsAndPrinciples.html">
            
                    
                    Ανοιχτές Έννοιες και Αρχές
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../02OpenScienceBasics/02OpenResearchDataAndMaterials.html">
            
                <a href="../02OpenScienceBasics/02OpenResearchDataAndMaterials.html">
            
                    
                    Ανοιχτά Ερευνητικά Δεδομένα και Υλικά
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.html">
            
                <a href="../02OpenScienceBasics/03OpenResearchSoftwareAndOpenSource.html">
            
                    
                    Ανοιχτό Ερευνητικό Λογισμικό και Ανοιχτή Πηγή
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.html">
            
                <a href="../02OpenScienceBasics/04ReproducibleResearchAndDataAnalysis.html">
            
                    
                    Αναπαραγώγιµη Έρευνα και Ανάλυση Δεδομένων
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../02OpenScienceBasics/05OpenAccessToPublishedResearchResults.html">
            
                <a href="../02OpenScienceBasics/05OpenAccessToPublishedResearchResults.html">
            
                    
                    Ανοιχτή Πρόσβαση στα Δημοσιευμένα Αποτελέσματα Ερευνών
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../02OpenScienceBasics/06OpenLicensingAndFileFormats.html">
            
                <a href="../02OpenScienceBasics/06OpenLicensingAndFileFormats.html">
            
                    
                    Ανοιχτή Αδειοδότηση και Μορφές Αρχείων
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="../02OpenScienceBasics/07CollaborativePlatforms.html">
            
                <a href="../02OpenScienceBasics/07CollaborativePlatforms.html">
            
                    
                    Πλατφόρμες Συνεργασίας
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="../02OpenScienceBasics/08OpenPeerReviewMetricsAndEvaluation.html">
            
                <a href="../02OpenScienceBasics/08OpenPeerReviewMetricsAndEvaluation.html">
            
                    
                    Ανοιχτή Ομότιμη Κρίση, Μετρική και Αξιολόγηση
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="../02OpenScienceBasics/09OpenSciencePolicies.html">
            
                <a href="../02OpenScienceBasics/09OpenSciencePolicies.html">
            
                    
                    Πολιτικές της Ανοιχτής Επιστήμης
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="../02OpenScienceBasics/10CitizenScience.html">
            
                <a href="../02OpenScienceBasics/10CitizenScience.html">
            
                    
                    Επιστήμη του Πολίτη (Citizen Science)
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="../02OpenScienceBasics/11OpenEducationalResources.html">
            
                <a href="../02OpenScienceBasics/11OpenEducationalResources.html">
            
                    
                    Ανοιχτοί Εκπαιδευτικοί Πόροι
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="../02OpenScienceBasics/12OpenAdvocacy.html">
            
                <a href="../02OpenScienceBasics/12OpenAdvocacy.html">
            
                    
                    Ανοιχτή Υπεράσπιση
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../03OnLearningAndTraining/">
            
                <a href="../03OnLearningAndTraining/">
            
                    
                    Μάθηση και Εκπαίδευση
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="./">
            
                <a href="./">
            
                    
                    Οργανωτικές Πτυχές
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../05ExamplesAndPracticalGuidance/">
            
                <a href="../05ExamplesAndPracticalGuidance/">
            
                    
                    Παραδείγματα και Πρακτικές Οδηγίες
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../06Glossary/">
            
                <a href="../06Glossary/">
            
                    
                    Γλωσσάριο
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../07References/">
            
                <a href="../07References/">
            
                    
                    Πηγές
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../08AboutTheAuthorsAndFacilitators/">
            
                <a href="../08AboutTheAuthorsAndFacilitators/">
            
                    
                    Σχετικά με τους Συγγραφείς και Διοργανωτές
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="../TranslationGuide/">
            
                <a href="../TranslationGuide/">
            
                    
                    Οδηγός Μετάφρασης
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >Οργανωτικές Πτυχές</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id=""><img src="../Images/Icons/timetable.png" width="200" height="200"></h2>
<h2 id="&#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3AC;-&#x3B6;&#x3B7;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1;">&#x39F;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B6;&#x3B7;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1;</h2>
<p>&#x3A3;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3C4;&#x3BF; &#x3BA;&#x3B5;&#x3C6;&#x3AC;&#x3BB;&#x3B1;&#x3B9;&#x3BF; &#x3B8;&#x3B1; &#x3B4;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B1; &#x3B2;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3AC; &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B6;&#x3B7;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3BF;&#x3C1;&#x3B3;&#x3AC;&#x3BD;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BC;&#x3B9;&#x3B1;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;. &#x392;&#x3AD;&#x3B2;&#x3B1;&#x3B9;&#x3B1;, &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3C0;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3AC;&#x3B6;&#x3B5;&#x3C3;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3B8;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B8;&#x3B1; &#x3B5;&#x3BE;&#x3B1;&#x3C1;&#x3C4;&#x3B7;&#x3B8;&#x3B5;&#x3AF; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3BD; &#x3C4;&#x3CD;&#x3C0;&#x3BF; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;! &#x39F; &#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3BB;&#x3BF;&#x3B3;&#x3BF;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B5;&#x3BB;&#x3B5;&#x3B3;&#x3C7;&#x3B8;&#x3BF;&#x3CD;&#x3BD;  &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B1;&#x3C1;&#x3BC;&#x3BF;&#x3C3;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C2;. &#x398;&#x3B1; &#x3BB;&#x3AC;&#x3B2;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B2;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3B9;&#x3BC;&#x3B1;&#x3C3;&#x3AF;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3AF;&#x3C4;&#x3B7;&#x3C4;&#x3B5;&#x3C2; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3BF;&#x3C1;&#x3B3;&#x3AC;&#x3BD;&#x3C9;&#x3C3;&#x3B7;&#x3C2;. &#x391;&#x3C5;&#x3C4;&#x3CC; &#x3B8;&#x3B1; &#x3C3;&#x3B5; &#x3B5;&#x3C6;&#x3BF;&#x3B4;&#x3B9;&#x3AC;&#x3C3;&#x3B5;&#x3B9; &#x3CC;&#x3C7;&#x3B9; &#x3BC;&#x3CC;&#x3BD;&#x3BF; &#x3BC;&#x3B5; &#x3C0;&#x3BF;&#x3BB;&#x3CD;&#x3C4;&#x3B9;&#x3BC;&#x3B7; &#x3B3;&#x3BD;&#x3CE;&#x3C3;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3C1;&#x3B3;&#x3AC;&#x3BD;&#x3C9;&#x3C3;&#x3B7; &#x3B5;&#x3BA;&#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3C9;&#x3BD;, &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3BA;&#x3B1;&#x3B9; &#x3B8;&#x3B1; &#x3C3;&#x3BF;&#x3C5; &#x3B4;&#x3CE;&#x3C3;&#x3B5;&#x3B9; &#x3C3;&#x3B9;&#x3B3;&#x3BF;&#x3C5;&#x3C1;&#x3B9;&#x3AC; &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3B8;&#x3B1; &#x3B5;&#x3C4;&#x3BF;&#x3B9;&#x3BC;&#x3AC;&#x3B6;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;. &#x39B;&#x3AC;&#x3B2;&#x3B5; &#x3C5;&#x3C0;&#x3CC;&#x3C8;&#x3B7; &#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3C4;&#x3BF; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3C3;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3C4;&#x3BF; &#x3BA;&#x3B5;&#x3C6;&#x3AC;&#x3BB;&#x3B1;&#x3B9;&#x3BF;, &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3CC;&#x3BB;&#x3BF; &#x3C4;&#x3BF; &#x3B5;&#x3B3;&#x3C7;&#x3B5;&#x3B9;&#x3C1;&#x3AF;&#x3B4;&#x3B9;&#x3BF;, &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3B5;&#x3BD;&#x3C4;&#x3C1;&#x3CE;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3B5; &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3B1;. &#x397; &#x3B4;&#x3B9;&#x3B5;&#x3BE;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3AE; &#x3BC;&#x3B9;&#x3B1;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3C4;&#x3CD;&#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B9;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3B4;&#x3B5;&#x3AF;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3C5;&#x3B8;&#x3BF;&#x3CD;&#x3BD;.</p>
<h2 id="&#x3C4;&#x3B1;-&#x3B2;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3AC;-&#x3C4;&#x3B7;&#x3C2;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;-&#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2;">&#x3A4;&#x3B1; &#x3B2;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3AC; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2;</h2>
<h3 id="&#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3AE;">&#x39C;&#x3BF;&#x3C1;&#x3C6;&#x3AE;</h3>
<p>&#x3A4;&#x3BF; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3BF; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3B2;&#x3AE;&#x3BC;&#x3B1; &#x3C3;&#x3B5; &#x3B1;&#x3C3;&#x3BA;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3B1;&#x3C3;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B9; &#x3C4;&#x3CD;&#x3C0;&#x3BF; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3B8;&#x3AD;&#x3BB;&#x3B5;&#x3B9;&#x3C2; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BD;&#x3C4;&#x3BF;&#x3BD;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2;. &#x3A0;&#x3B1;&#x3C1;&#x3B1;&#x3B8;&#x3AD;&#x3C4;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3BC;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3AF;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3BB;&#x3AC;&#x3B2;&#x3B5;&#x3B9;&#x3C2; &#x3C5;&#x3C0;&#x3CC;&#x3C8;&#x3B7; &#x3C3;&#x3BF;&#x3C5;:</p>
<ul>
<li><p>&#x397; &#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3AE; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2;: &#x3B6;&#x3C9;&#x3BD;&#x3C4;&#x3B1;&#x3BD;&#x3CC; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF;, &#x3C3;&#x3B5;&#x3BC;&#x3B9;&#x3BD;&#x3AC;&#x3C1;&#x3B9;&#x3BF;, &#x3B4;&#x3B9;&#x3AC;&#x3BB;&#x3B5;&#x3BE;&#x3B7;, &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3C5;&#x3B1;&#x3BA;&#x3AE; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7; &#x3AE; &#x3C3;&#x3C5;&#x3BD;&#x3B4;&#x3C5;&#x3B1;&#x3C3;&#x3BC;&#x3CC;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3C5;&#x3B1;&#x3BA;&#x3AE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C9;&#x3C0;&#x3B9;&#x3BA;&#x3AE;&#x3C2;;</p>
</li>
<li><p>&#x398;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3B9;&#x3BA;&#x3AE;, &#x3B5;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3BC;&#x3B7;, &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AE;&#x3C2;;</p>
</li>
<li><p>&#x39C;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3B7; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; &#x3BD;&#x3B1; &#x3B5;&#x3BD;&#x3C3;&#x3C9;&#x3BC;&#x3B1;&#x3C4;&#x3C9;&#x3B8;&#x3B5;&#x3AF; &#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3BF;&#x3BD; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3C1;&#x3CC;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1;;</p>
</li>
<li><p>&#x3A0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3BB;&#x3AD;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3BE;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2;; &#x3A4;&#x3B9; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x2019; &#x3B1;&#x3C5;&#x3C4;&#x3CC; (&#x3C0;.&#x3C7;. &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7;); </p>
</li>
<li><p>&#x397; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C5;&#x3C0;&#x3BF;&#x3C7;&#x3C1;&#x3B5;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3AE;, &#x3AE; &#x3BA;&#x3AC;&#x3C4;&#x3B9; &#x3C0;&#x3BF;&#x3C5; &#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3AD;&#x3BE;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3C5;&#x3B8;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD;;</p>
</li>
<li><p>&#x398;&#x3B1; &#x3BB;&#x3AC;&#x3B2;&#x3BF;&#x3C5;&#x3BD; &#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3BA;&#x3AC;&#x3C0;&#x3BF;&#x3B9;&#x3BF; &#x3B5;&#x3AF;&#x3B4;&#x3BF;&#x3C2; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;;</p>
</li>
<li><p>&#x3A4;&#x3AF; &#x3B5;&#x3AF;&#x3B4;&#x3BF;&#x3C5;&#x3C2; &#x3C7;&#x3CE;&#x3C1;&#x3BF; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3AC;&#x3B6;&#x3B5;&#x3C3;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3C5;&#x3C4;&#x3AE; &#x3C4;&#x3B7; &#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3AE;; </p>
</li>
</ul>
<p>&#x393;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C3;&#x3BF;&#x3C5; &#x3B4;&#x3CE;&#x3C3;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3BC;&#x3AF;&#x3B1; &#x3B1;&#x3C1;&#x3C7;&#x3B9;&#x3BA;&#x3AE; &#x3BA;&#x3B1;&#x3B8;&#x3BF;&#x3B4;&#x3AE;&#x3B3;&#x3B7;&#x3C3;&#x3B7; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3B5; &#x3C0;&#x3B9;&#x3B8;&#x3B1;&#x3BD;&#x3AD;&#x3C2; &#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3AD;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x3C7;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B7;&#x3C1;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3C4;&#x3BF;&#x3C5;&#x3C2;, &#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C4;&#x3BF;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3AC;&#x3C4;&#x3C9; &#x3C0;&#x3AF;&#x3BD;&#x3B1;&#x3BA;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3B4;&#x3B5;&#x3AF;&#x3BE;&#x3B5;&#x3B9;&#x3C2;.  </p>
<table>
  <tr>
    <td></td>
    <td>&#x3A4;&#x3A5;&#x3A0;&#x39F;&#x3A3; &#x395;&#x39A;&#x3A0;&#x391;&#x399;&#x394;&#x395;&#x3A5;&#x3A3;&#x397;&#x3A3;</td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td></td>
    <td>&#x396;&#x3C9;&#x3BD;&#x3C4;&#x3B1;&#x3BD;&#x3AC; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3B1;</td>
    <td>&#x39C;&#x3AC;&#x3B8;&#x3B7;&#x3BC;&#x3B1;/ class</td>
    <td>&#x394;&#x3B9;&#x3AC;&#x3BB;&#x3B5;&#x3BE;&#x3B7;</td>
    <td>&#x394;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3C5;&#x3B1;&#x3BA;&#x3AE; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;</td>
  </tr>
  <tr>
    <td>&#x39C;&#x3AD;&#x3B3;&#x3B5;&#x3B8;&#x3BF;&#x3C2; &#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3B1;&#x3C4;&#x3B7;&#x3C1;&#x3AF;&#x3BF;&#x3C5;</td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3BB;&#x3B9;&#x3B3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; 20</td>
    <td>x</td>
    <td>x</td>
    <td>x</td>
    <td>x</td>
  </tr>
  <tr>
    <td>&#x3BB;&#x3B9;&#x3B3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; 40</td>
    <td></td>
    <td>x</td>
    <td>x</td>
    <td>x</td>
  </tr>
  <tr>
    <td>&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; 40</td>
    <td></td>
    <td></td>
    <td>x</td>
    <td>x</td>
  </tr>
  <tr>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7;</td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3BA;&#x3B1;&#x3BC;&#x3AF;&#x3B1;</td>
    <td></td>
    <td></td>
    <td>x</td>
    <td>x</td>
  </tr>
  <tr>
    <td>&#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3AE;</td>
    <td>x</td>
    <td>x</td>
    <td>x</td>
    <td>x</td>
  </tr>
  <tr>
    <td>&#x3BC;&#x3B5;&#x3B3;&#x3AC;&#x3BB;&#x3B7;d</td>
    <td>x</td>
    <td>x</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A7;&#x3C1;&#x3CC;&#x3BD;&#x3BF;&#x3C2;</td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3BB;&#x3B9;&#x3B3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3B1;&#x3C0;&#x3CC; &#xBD; &#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3B1;</td>
    <td>x</td>
    <td>x</td>
    <td>x</td>
    <td>x</td>
  </tr>
  <tr>
    <td>&#xBD; - 1 &#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3B1;</td>
    <td>x</td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>1- 4 &#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3B5;&#x3C2;</td>
    <td>x</td>
    <td>x</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3B1;&#x3C0;&#x3CC; 4 &#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3B5;&#x3C2;</td>
    <td></td>
    <td></td>
    <td>x (&#x3C3;&#x3B5;&#x3B9;&#x3C1;&#x3AC;)</td>
    <td>x (&#x3C3;&#x3B5;&#x3B9;&#x3C1;&#x3AC;)</td>
  </tr>
  <tr>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x395;&#x3C0;&#x3AF;&#x3C0;&#x3B5;&#x3B4;&#x3BF; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2;</td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x395;&#x3B9;&#x3C3;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3B9;&#x3BA;&#x3CC;</td>
    <td></td>
    <td></td>
    <td>x</td>
    <td>x</td>
  </tr>
  <tr>
    <td>&#x395;&#x3BD;&#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3CC;</td>
    <td>x</td>
    <td>x</td>
    <td></td>
    <td>x</td>
  </tr>
  <tr>
    <td>&#x395;&#x3BD;&#x3B4;&#x3B9;&#x3AC;&#x3BC;&#x3B5;&#x3C3;&#x3BF;</td>
    <td>x</td>
    <td>x</td>
    <td></td>
    <td>x</td>
  </tr>
  <tr>
    <td>&#x3A0;&#x3C1;&#x3BF;&#x3C7;&#x3C9;&#x3C1;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3BF;</td>
    <td>x</td>
    <td>x</td>
    <td>x</td>
    <td>x</td>
  </tr>
</table>



<h3 id="&#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF;-&#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BA;&#x3B5;&#x3BA;&#x3BB;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3C2;-&#x3BF;&#x3BC;&#x3B9;&#x3BB;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2;-&#x3BA;&#x3B1;&#x3B9;-&#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3AC;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2;">&#x391;&#x3BA;&#x3C1;&#x3BF;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF;, &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BA;&#x3B5;&#x3BA;&#x3BB;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3C2; &#x3BF;&#x3BC;&#x3B9;&#x3BB;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3AC;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2;</h3>
<p>&#x3A0;&#x3C1;&#x3B9;&#x3BD; &#x3B4;&#x3B5;&#x3C3;&#x3BC;&#x3B5;&#x3C5;&#x3C4;&#x3B5;&#x3AF;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BC;&#x3B9;&#x3B1; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; &#x3C3;&#x3B9;&#x3B3;&#x3BF;&#x3C5;&#x3C1;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B4;&#x3B9;&#x3BF;&#x3C1;&#x3AF;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF; &#x3C3;&#x3C4;&#x3BF; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3BF; &#x3B1;&#x3C0;&#x3B5;&#x3C5;&#x3B8;&#x3CD;&#x3BD;&#x3B5;&#x3C3;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B3;&#x3BD;&#x3C9;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B9;&#x3C2; &#x3B1;&#x3BD;&#x3AC;&#x3B3;&#x3BA;&#x3B5;&#x3C2; &#x3C4;&#x3BF;&#x3C5;. &#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF; &#x3C3;&#x3BF;&#x3C5;, &#x3C4;&#x3BF; &#x3BC;&#x3AD;&#x3B3;&#x3B5;&#x3B8;&#x3CC;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3BD; &#x3B1;&#x3C1;&#x3B9;&#x3B8;&#x3BC;&#x3CC; &#x3AE; &#x3C4;&#x3BF;&#x3BD; &#x3C4;&#x3BF;&#x3BC;&#x3AD;&#x3B1; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x3C4;&#x3C9;&#x3BD; (&#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BA;&#x3B5;&#x3BA;&#x3BB;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD;) &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3C1;&#x3B9;&#x3CE;&#x3BD;. [&#x392;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C3;&#x3C4;&#x3BF; &#x3BA;&#x3B5;&#x3C6;&#x3AC;&#x3BB;&#x3B1;&#x3B9;&#x3BF; &#x393;&#x3B9;&#x3B1; &#x3C4;&#x3B7; &#x3BC;&#x3AC;&#x3B8;&#x3B7;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;: &#x3A3;&#x3C4;&#x3BF;&#x3C7;&#x3B5;&#x3C5;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3B1;] <!--- The link seems to be missing here --></p>
<h2 id=""><img src="../Images/Icons/collaborate.png" width="150" height="150"></h2>
<h4 id="&#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3AF;&#x3B1;-&#x3BC;&#x3B5;-&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3C5;&#x3C2;">&#x3A3;&#x3C5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3AF;&#x3B1; &#x3BC;&#x3B5; &#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3C5;&#x3C2;</h4>
<p>&#x39C;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3C4;&#x3CD;&#x3C0;&#x3BF;&#x3B9; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3BC;&#x3AF;&#x3B1; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3C1;&#x3B9;&#x3B1;. &#x3A0;&#x3C1;&#x3BF;&#x3C3;&#x3C0;&#x3AC;&#x3B8;&#x3B7;&#x3C3;&#x3B5; &#x3BD;&#x3B1; &#x3C0;&#x3AC;&#x3C1;&#x3B5;&#x3B9;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BE;&#x3B7; &#x3B1;&#x3C0;&#x3CC; &#x3C3;&#x3C5;&#x3BD;&#x3B1;&#x3B4;&#x3AD;&#x3BB;&#x3C6;&#x3BF;&#x3C5;&#x3C2; &#x3AE; &#x3BC;&#x3BF;&#x3BD;&#x3AC;&#x3B4;&#x3B5;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BE;&#x3B7;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3C6;&#x3BF;&#x3C1;&#x3AD;&#x3B1;.  &#x3A0;&#x3C1;&#x3BF;&#x3C3;&#x3B4;&#x3B9;&#x3CC;&#x3C1;&#x3B9;&#x3C3;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BE;&#x3B7; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3BD; &#x3C6;&#x3BF;&#x3C1;&#x3AD;&#x3B1; (&#x3C0;.&#x3C7;. &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7;, &#x3B1;&#x3AF;&#x3B8;&#x3BF;&#x3C5;&#x3C3;&#x3B1;(&#x3B5;&#x3C2;), &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3B1;&#x3C0;&#x3B1;&#x3C3;&#x3C7;&#x3CC;&#x3BB;&#x3B7;&#x3C3;&#x3B7;&#x3C2;) &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3B5;&#x3C5;&#x3B8;&#x3CD;&#x3BD;&#x3C3;&#x3BF;&#x3C5; &#x3C3;&#x3B5; &#x3AC;&#x3C4;&#x3BF;&#x3BC;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B6;&#x3B7;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3AC; &#x3C4;&#x3B1; &#x3C0;&#x3C1;&#x3AC;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x2013; &#x3B3;&#x3B9;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B3;&#x3BC;&#x3B1;, &#x3B8;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3C3;&#x3B5;&#x3C2; &#x3BD;&#x3B1; &#x3B6;&#x3B7;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B2;&#x3BF;&#x3AE;&#x3B8;&#x3B5;&#x3B9;&#x3B1; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AD;&#x3C2;, &#x3AE; &#x3BD;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1; &#x3B5;&#x3BA;&#x3C4;&#x3C5;&#x3C0;&#x3CE;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3AE; &#x3C4;&#x3BF; &#x3C4;&#x3BC;&#x3AE;&#x3BC;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3AF;&#x3B1;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3CE;&#x3B8;&#x3B7;&#x3C3;&#x3B7;. &#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3CC;&#x3BB;&#x3B5;&#x3C2; &#x3BF;&#x3B9; &#x3B5;&#x3B8;&#x3B5;&#x3BB;&#x3CC;&#x3BD;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B5;&#x3BD;&#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3C2; &#x3B5;&#x3C0;&#x3B1;&#x3C1;&#x3BA;&#x3CE;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3CC;&#x3BB;&#x3B5;&#x3C2; &#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3C1;&#x3B1;&#x3C3;&#x3C4;&#x3B7;&#x3C1;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B3;&#x3BD;&#x3C9;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3C5;&#x3BD; &#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3B9; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BF;&#x3B9; &#x3C3;&#x3C4;&#x3CC;&#x3C7;&#x3BF;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;. &#x395;&#x3BD;&#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3C9;&#x3C3;&#x3B5; &#x3C4;&#x3B5;&#x3C2; &#x3CC;&#x3C4;&#x3B9; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3BD;&#x3B1; &#x3B5;&#x3BD;&#x3B8;&#x3B1;&#x3C1;&#x3C1;&#x3CD;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;. &#x39C;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF;&#x3C2; &#x3B5;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3B8;&#x3AD;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3AC;&#x3C0;&#x3BF;&#x3B9;&#x3B5;&#x3C2; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3C3;&#x3B5; &#x3B5;&#x3BE;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3AC;&#x3C4;&#x3B5;&#x3C2;, &#x3B5;&#x3AC;&#x3BD; &#x3BF; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2; &#x3C3;&#x3BF;&#x3C5; &#x3C4;&#x3BF; &#x3B5;&#x3C0;&#x3B9;&#x3C4;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9;.</p>
<p>&#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3C4;&#x3B7; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3AF;&#x3B1; &#x3BC;&#x3B5; &#x3AC;&#x3BB;&#x3BB;&#x3B1; &#x3C4;&#x3BC;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C3;&#x3C4;&#x3BF; &#x3AF;&#x3B4;&#x3C1;&#x3C5;&#x3BC;&#x3AC; &#x3C3;&#x3BF;&#x3C5; &#x3AE; &#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3C5;&#x3C2; &#x3C4;&#x3BF;&#x3C0;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3AF;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3B5;&#x3BD;&#x3C4;&#x3C1;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3CC;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B1;&#x3C5;&#x3BE;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3BD; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3BA;&#x3C4;&#x3C5;&#x3C0;&#x3BF;/&#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3AF;&#x3B1; &#x3BC;&#x3B5; &#x3AC;&#x3BB;&#x3BB;&#x3B1; &#x3AD;&#x3C1;&#x3B3;&#x3B1; &#x3AE; &#x3C0;&#x3C1;&#x3BF;&#x3B3;&#x3C1;&#x3AC;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3B1;. &#x391;&#x3C5;&#x3C4;&#x3AC; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x3B2;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3AF;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B5;&#x3C0;&#x3B5;&#x3BE;&#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3C2; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3B4;&#x3B5;&#x3C3;&#x3BC;&#x3B5;&#x3C5;&#x3C4;&#x3B5;&#x3AF;&#x3C2; &#x3AE; &#x3B1;&#x3BD;&#x3B1;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3AF;&#x3B1; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;. &#x39B;&#x3CD;&#x3BD;&#x3BF;&#x3BD;&#x3C4;&#x3AC;&#x3C2; &#x3C4;&#x3B1; &#x3B8;&#x3B1; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7; &#x3BD;&#x3B1; &#x3BA;&#x3C5;&#x3BB;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3BF;&#x3BC;&#x3B1;&#x3BB;&#x3AC; &#x3B3;&#x3B9;&#x3B1; &#x3B5;&#x3C3;&#x3AD;&#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3C3;&#x3BF;&#x3C5;. &#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3B5;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2; &#x3BD;&#x3B1; &#x3B5;&#x3BD;&#x3C3;&#x3C9;&#x3BC;&#x3B1;&#x3C4;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7; &#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3B3;&#x3BD;&#x3C9;&#x3C1;&#x3B9;&#x3C3;&#x3BC;&#x3AD;&#x3BD;&#x3BF; &#x3C3;&#x3C5;&#x3BD;&#x3AD;&#x3B4;&#x3C1;&#x3B9;&#x3BF; &#x3AE; &#x3C4;&#x3BF;&#x3C0;&#x3B9;&#x3BA;&#x3AE;/&#x3B4;&#x3B9;&#x3B5;&#x3B8;&#x3BD;&#x3AE; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;.</p>
<p>&#x3A0;&#x3C1;&#x3BF;&#x3C3;&#x3B4;&#x3B9;&#x3CC;&#x3C1;&#x3B9;&#x3C3;&#x3B5; &#x3AC;&#x3BB;&#x3BB;&#x3B5;&#x3C2; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2; &#x3AE; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3AD;&#x3C2;/&#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BA;&#x3B5;&#x3BA;&#x3BB;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3C2; &#x3BF;&#x3BC;&#x3B9;&#x3BB;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3C3;&#x3B1;&#x3BD; &#x3BD;&#x3B1; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;. &#x399;&#x3B4;&#x3B1;&#x3BD;&#x3B9;&#x3BA;&#x3AC; &#x3B8;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C5;&#x3C4;&#x3AD;&#x3C2; &#x3C3;&#x3C5;&#x3BD;&#x3AE;&#x3B3;&#x3BF;&#x3C1;&#x3BF;&#x3B9; &#x3C4;&#x3B7;&#x3C2; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE;&#x3C2; &#x395;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B7;&#x3C2; &#x3C3;&#x3C4;&#x3BF; &#x3AF;&#x3B4;&#x3C1;&#x3C5;&#x3BC;&#x3B1; &#x3AE; &#x3C4;&#x3BF;&#x3C0;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; , &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3B1;&#x3C3;&#x3C4;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B5;&#x3BD;&#x3C4;&#x3BF;&#x3C0;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3B5;&#x3C2; &#x3BC;&#x3B7; &#x3C4;&#x3BF;&#x3C0;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2; (&#x3BF;&#x3B9; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B5;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3B1;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AE; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BE;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C4;&#x3B1;&#x3BE;&#x3B9;&#x3B4;&#x3AD;&#x3C8;&#x3BF;&#x3C5;&#x3BD;). &#x394;&#x3BF;&#x3CD;&#x3BB;&#x3B5;&#x3C8;&#x3B5; &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3BF;&#x3B9;&#x3BA;&#x3B9;&#x3BB;&#x3AF;&#x3B1; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;&#x3C3;&#x3B7; (&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3AC;&#x3C4;&#x3C9; &#x3A0;&#x3B1;&#x3C1;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;&#x3C3;&#x3B7;). &#x3A3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3BF; <a href="https://software-carpentry.org/workshops/operations/" target="_blank">The Carpentries</a>, &#x3AD;&#x3BD;&#x3B1; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF; &#x3BC;&#x3B5; 40 &#x3AC;&#x3C4;&#x3BF;&#x3BC;&#x3B1; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3AC;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5;&#x3BB;&#x3AC;&#x3C7;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3B4;&#x3CD;&#x3BF; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2; (&#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3B9;&#x3B8;&#x3B1;&#x3BD;&#x3CC;&#x3BD; &#x3BC;&#x3AF;&#x3B1; &#x3C4;&#x3C1;&#x3AF;&#x3C4;&#x3B7;) &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3B5;&#x3BD;&#x3B1;&#x3BB;&#x3BB;&#x3AC;&#x3C3;&#x3C3;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3B5;&#x3C4;&#x3B1;&#x3BE;&#x3CD; &#x3BF;&#x3BC;&#x3B9;&#x3BB;&#x3B9;&#x3CE;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BE;&#x3B7;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3BC;&#x3B1;&#x3B8;&#x3B7;&#x3C4;&#x3B5;&#x3C5;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3C9;&#x3BD;, &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B7;&#x3C2; &#x3BC;&#x3AF;&#x3B1;&#x3C2; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3BF;&#x3CD; &#x3B1;&#x3BD;&#x3AC; 5 &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C7;&#x3CE;&#x3C2; &#x3B8;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3C5;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3B6;&#x3AE;&#x3C4;&#x3B7;&#x3BC;&#x3B1;. </p>
<h4 id="&#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;&#x3C3;&#x3B7;">&#x3A0;&#x3B1;&#x3C1;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;&#x3C3;&#x3B7;</h4>
<p>&#x395;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3B3;&#x3B9;&#x3B1; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3B5;&#x3C0;&#x3B9;&#x3C4;&#x3C5;&#x3C7;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3B7; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3B7;&#x3C1;&#x3B5;&#x3AF;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B5;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;. &#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3BC;&#x3AD;&#x3C1;&#x3BF;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B3;&#x3C1;&#x3AC;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3CC;&#x3C2; &#x3C3;&#x3BF;&#x3C5; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3B5;&#x3B9; &#x3BF;&#x3BC;&#x3AC;&#x3B4;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C5;&#x3C0;&#x3CC;&#x3B2;&#x3B1;&#x3B8;&#x3C1;&#x3BF;. &#x397; &#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3C3;&#x3BF;&#x3C5; &#x3BF;&#x3BC;&#x3AC;&#x3B4;&#x3B1;, &#x3BF;&#x3B9; &#x3BF;&#x3BC;&#x3B9;&#x3BB;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BF;&#x3B9; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C9;&#x3C0;&#x3B5;&#x3CD;&#x3BF;&#x3C5;&#x3BD; &#x3B4;&#x3B9;&#x3AC;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C2; &#x3C4;&#x3B1;&#x3C5;&#x3C4;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B5;&#x3C2; &#x3C6;&#x3CD;&#x3BB;&#x3BF;&#x3C5;, &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3BA;&#x3BB;&#x3AC;&#x3B4;&#x3BF;&#x3C5;&#x3C2;, &#x3BB;&#x3B9;&#x3B3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3B5;&#x3BA;&#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C9;&#x3C0;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3B5;&#x3C2; &#x3BF;&#x3BC;&#x3AC;&#x3B4;&#x3B5;&#x3C2;, &#x3C0;&#x3BF;&#x3B9;&#x3BA;&#x3AF;&#x3BB;&#x3B1; &#x3C6;&#x3C5;&#x3BB;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3C5;&#x3C0;&#x3CC;&#x3B2;&#x3B1;&#x3B8;&#x3C1;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B3;&#x3B5;&#x3C9;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C7;&#x3AD;&#x3C2; (&#x3B5;&#x3AC;&#x3BD; &#x3C3;&#x3BA;&#x3BF;&#x3C0;&#x3B5;&#x3CD;&#x3B5;&#x3B9;&#x3C2; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3BF;&#x3AF;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5; &#x3C3;&#x3B5; &#x3BC;&#x3B7; &#x3C4;&#x3BF;&#x3C0;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2;).</p>
<p>&#x39D;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BA;&#x3B1;&#x3BB;&#x3B5;&#x3AF;&#x3C2; &#x3B5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3AC; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BF;&#x3BC;&#x3B9;&#x3BB;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3BB;&#x3B9;&#x3B3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3B5;&#x3BA;&#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C9;&#x3C0;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3B5;&#x3C2; &#x3BF;&#x3BC;&#x3AC;&#x3B4;&#x3B5;&#x3C2;. &#x3A6;&#x3C1;&#x3CC;&#x3BD;&#x3C4;&#x3B9;&#x3C3;&#x3B5; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3B6;&#x3B7;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B1;&#x3B6;&#x3AF; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3C3;&#x3C4;&#x3CC;&#x3C7;&#x3BF;&#x3C5;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3B1;&#x3BD;&#x3AC;&#x3B3;&#x3BA;&#x3B5;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3C4;&#x3B1; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3AC;&#x3B2;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3B9;&#x3B1;&#x3C3;&#x3BC;&#x3CC; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;. &#x393;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3BC;&#x3AC;&#x3B8;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2; &#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C3;&#x3C4;&#x3BF; &#x3BA;&#x3B5;&#x3C6;&#x3AC;&#x3BB;&#x3B1;&#x3B9;&#x3BF; &#x393;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3BC;&#x3AC;&#x3B8;&#x3B7;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3AF;&#x3B4;&#x3B5;&#x3C5;&#x3C3;&#x3B7;, &#x3C3;&#x3C4;&#x3BF; &#x3C5;&#x3C0;&#x3BF;&#x3BA;&#x3B5;&#x3C6;&#x3AC;&#x3BB;&#x3B1;&#x3B9;&#x3BF; &#x3A0;&#x3C1;&#x3BF;&#x3C3;&#x3B4;&#x3BF;&#x3BA;&#x3AF;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3BC;&#x3AF;&#x3B1; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3C1;&#x3B9;&#x3B1;. &#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3BA;&#x3C1;&#x3B1;&#x3C4;&#x3AC;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#x3C0;&#x3BF;&#x3C3;&#x3BF;&#x3C3;&#x3C4;&#x3CC; &#x3B8;&#x3AD;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3B1;&#x3C4;&#x3AD;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B5;&#x3B8;&#x3BD;&#x3B9;&#x3BA;&#x3BF;&#x3C4;&#x3AE;&#x3C4;&#x3C9;&#x3BD;, &#x3C4;&#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3C4;&#x3AE;&#x3C4;&#x3C9;&#x3BD; &#x3C6;&#x3CD;&#x3BB;&#x3BF;&#x3C5;, &#x3BA;&#x3BB;&#x3AC;&#x3B4;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3B3;&#x3B5;&#x3C9;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C7;&#x3CE;&#x3BD; [&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C3;&#x3C4;&#x3BF; &#x3BA;&#x3B5;&#x3C6;&#x3AC;&#x3BB;&#x3B1;&#x3B9;&#x3BF; &#x393;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3BC;&#x3AC;&#x3B8;&#x3B7;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;: &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE; &#x3C7;&#x3C9;&#x3C1;&#x3AF;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3BA;&#x3BB;&#x3B5;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD;&#x3C2;]. &#x393;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3BC;&#x3AC;&#x3B8;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3C0;&#x3C9;&#x3C2; &#x3BD;&#x3B1; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3AF;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3BA;&#x3BB;&#x3B5;&#x3B9;&#x3C3;&#x3C4;&#x3BC;&#x3BF;&#x3CD;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C6;&#x3B9;&#x3BB;&#x3B9;&#x3BA;&#x3AE;, &#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C3;&#x3C4;&#x3BF; <a href="https://sparcopen.github.io/opencon-dei-report/checklist.html" target="_blank">Conference Planning Checklist by SPARC</a>.</p>
<h2 id=""><img src="../Images/Icons/home.png" width="150" height="150"></h2>
<h3 id="&#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C2;">&#x3A7;&#x3CE;&#x3C1;&#x3BF;&#x3C2;</h3>
<p>&#x3A0;&#x3C1;&#x3B9;&#x3BD; &#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3AF;&#x3B1; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C9;&#x3C0;&#x3BF; &#x3BC;&#x3B5; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C9;&#x3C0;&#x3BF; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3BC;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3AC; &#x3C0;&#x3C1;&#x3AC;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3C7;&#x3CE;&#x3C1;&#x3BF;. &#x39C;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C3;&#x3B5; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3B1;&#x3BD; &#x3B5;&#x3BB;&#x3B1;&#x3C7;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3AC; &#x3B5;&#x3BC;&#x3C0;&#x3CC;&#x3B4;&#x3B9;&#x3B1;:</p>
<p>&#x39F; &#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C2; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B5;&#x3CD;&#x3BA;&#x3BF;&#x3BB;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B2;&#x3AC;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2;. &#x39F; &#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C2; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3B2;&#x3B1;&#x3C3;&#x3B7; &#x3BC;&#x3B5; &#x3B1;&#x3BD;&#x3B5;&#x3BB;&#x3BA;&#x3C5;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B1;, &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B2;&#x3AC;&#x3C3;&#x3B9;&#x3BC;&#x3B5;&#x3C2; &#x3B5;&#x3B9;&#x3C3;&#x3CC;&#x3B4;&#x3BF;&#x3C5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C1;&#x3AC;&#x3BC;&#x3C0;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BE;&#x3B5;&#x3BA;&#x3AC;&#x3B8;&#x3B1;&#x3C1;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C5;&#x3B1;&#x3BD;&#x3AC;&#x3B3;&#x3BD;&#x3C9;&#x3C3;&#x3C4;&#x3B7; &#x3C3;&#x3AE;&#x3BC;&#x3B1;&#x3BD;&#x3C3;&#x3B7;. &#x388;&#x3BB;&#x3B5;&#x3B3;&#x3BE;&#x3B5; &#x3B1;&#x3BD; &#x3BF; &#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B5;&#x3CD;&#x3BA;&#x3BF;&#x3BB;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B2;&#x3AC;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C2; &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3AF;&#x3B1; &#x3AE; &#x3BC;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3BF; (&#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3B9; &#x3C3;&#x3C4;&#x3AC;&#x3B8;&#x3BC;&#x3B5;&#x3C5;&#x3C3;&#x3B7;&#x3C2;) &#x3BA;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C0;&#x3BF;&#x3BB;&#x3CD; &#x3BC;&#x3B1;&#x3BA;&#x3C1;&#x3B9;&#x3AC; &#x3B1;&#x3C0;&#x3CC; &#x3C3;&#x3C4;&#x3B1;&#x3B8;&#x3BC;&#x3BF;&#x3CD;&#x3C2; &#x3C4;&#x3C1;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3AE; &#x3C4;&#x3BF; &#x3B1;&#x3B5;&#x3C1;&#x3BF;&#x3B4;&#x3C1;&#x3CC;&#x3BC;&#x3B9;&#x3BF;. &#x393;&#x3B9;&#x3B1; &#x3AD;&#x3BD;&#x3B1;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3BB;&#x3BF;&#x3B3;&#x3BF; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C2; &#x3AD;&#x3BB;&#x3B5;&#x3B3;&#x3C7;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3C4;&#x3B9; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9; &#x3BC;&#x3AF;&#x3B1; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B2;&#x3AC;&#x3C3;&#x3B9;&#x3BC;&#x3B7;, &#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C3;&#x3C4;&#x3BF; <a href="http://www.americanbar.org/content/dam/aba/administrative/mental_physical_disability/Accessible_Meetings_Toolkit.authcheckdam.pdf" target="_blank">Accessible Meetings Toolkit from the American Bar Association</a> &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3BF; <a href="https://sparcopen.github.io/opencon-dei-report/checklist.html" target="_blank">Conference Planning Checklist by SPARC</a>. &#x395;&#x3BD;&#x3C4;&#x3CC;&#x3C0;&#x3B9;&#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3BC;&#x3AD;&#x3C1;&#x3BF;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3BB;&#x3C9;&#x3C3;&#x3BF;&#x3C1;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3AD;&#x3BD;&#x3B1; &#x3BC;&#x3AD;&#x3C1;&#x3BF;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3BA;&#x3C5;&#x3BA;&#x3BB;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BD;&#x3B1;&#x3BD;&#x3B1;&#x3C3;&#x3C4;&#x3C1;&#x3AD;&#x3C6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9;. &#x39C;&#x3AF;&#x3B1; &#x3BE;&#x3B5;&#x3C7;&#x3C9;&#x3C1;&#x3B9;&#x3C3;&#x3C4;&#x3AE; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C7;&#x3AE; &#x3B3;&#x3B9;&#x3B1; &#x3B5;&#x3C3;&#x3C4;&#x3AF;&#x3B1;&#x3C3;&#x3B7; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B4;&#x3B9;&#x3B1;&#x3B8;&#x3AD;&#x3C3;&#x3B9;&#x3BC;&#x3B7;. &#x388;&#x3BB;&#x3B5;&#x3B3;&#x3BE;&#x3B5; &#x3B5;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2; &#x3B1;&#x3BD; &#x3BF; &#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C6;&#x3AD;&#x3C1;&#x3B5;&#x3B9; &#x3B1;&#x3AF;&#x3B8;&#x3BF;&#x3C5;&#x3C3;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3BC;&#x3B7;&#x3C4;&#x3AD;&#x3C1;&#x3B5;&#x3C2;, &#x3B1;&#x3AF;&#x3B8;&#x3BF;&#x3C5;&#x3C3;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B5;&#x3C5;&#x3C7;&#x3AE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3AC;&#x3C6;&#x3C5;&#x3BB;&#x3B5;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3B1;&#x3BB;&#x3AD;&#x3C4;&#x3B5;&#x3C2;. </p>
<p>&#x397; &#x3B1;&#x3AF;&#x3B8;&#x3BF;&#x3C5;&#x3C3;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B5;&#x3C0;&#x3B1;&#x3C1;&#x3BA;&#x3CE;&#x3C2; &#x3B5;&#x3BE;&#x3BF;&#x3C0;&#x3BB;&#x3B9;&#x3C3;&#x3BC;&#x3AD;&#x3BD;&#x3B7; (&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3B5;&#x3BE;&#x3BF;&#x3C0;&#x3BB;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3AD;&#x3C3;&#x3B1;). &#x397; &#x3B1;&#x3AF;&#x3B8;&#x3BF;&#x3C5;&#x3C3;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B5;&#x3C0;&#x3B1;&#x3C1;&#x3BA;&#x3AE; &#x3B1;&#x3C3;&#x3CD;&#x3C1;&#x3BC;&#x3B1;&#x3C4;&#x3BF; &#x3B4;&#x3AF;&#x3BA;&#x3C4;&#x3C5;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3B2;&#x3B1;&#x3C3;&#x3B7; &#x3C3;&#x3B5; &#x3B7;&#x3BB;&#x3B5;&#x3BA;&#x3C4;&#x3C1;&#x3B9;&#x3BA;&#x3AE; &#x3C0;&#x3B7;&#x3B3;&#x3AE; &#x3B3;&#x3B9;&#x3B1; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B1; (&#x3C0;&#x3B9;&#x3B8;&#x3B1;&#x3BD;&#x3CC;&#x3BD; &#x3BC;&#x3AD;&#x3C3;&#x3C9; &#x3C0;&#x3BF;&#x3BB;&#x3CD;&#x3C0;&#x3C1;&#x3B9;&#x3B6;&#x3C9;&#x3BD;/&#x3BA;&#x3B1;&#x3BB;&#x3C9;&#x3B4;&#x3AF;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3AD;&#x3BA;&#x3C4;&#x3B1;&#x3C3;&#x3B7;&#x3C2;). &#x394;&#x3B5;&#x3C2; &#x3B1;&#x3BD; &#x3B7; &#x3B5;&#x3C0;&#x3AF;&#x3C0;&#x3BB;&#x3C9;&#x3C3;&#x3B7; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3B1;&#x3C7;&#x3B8;&#x3B5;&#x3AF; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B5;&#x3BE;&#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3BF;&#x3C5;. &#x397; &#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C5;&#x3C3;&#x3B9;&#x3AC;&#x3C3;&#x3C4;&#x3C1;&#x3B9;&#x3B1; &#x3B8;&#x3B1; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3B1;&#x3C3;&#x3C4;&#x3B5;&#x3AF; &#x3AD;&#x3BD;&#x3B1; &#x3C8;&#x3B7;&#x3BB;&#x3CC; (&#x3AE; &#x3C1;&#x3C5;&#x3B8;&#x3BC;&#x3B9;&#x3B6;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;) &#x3C4;&#x3C1;&#x3B1;&#x3C0;&#x3AD;&#x3B6;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3AD;&#x3BD;&#x3B1; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3CC;&#x3C6;&#x3C9;&#x3BD;&#x3BF; (&#x3B3;&#x3B9;&#x3B1; &#x3B7;&#x3C7;&#x3BF;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3B7;&#x3C3;&#x3B7; &#x3AE;/&#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B2;&#x3B1;&#x3C3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;). &#x388;&#x3BD;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3C0;&#x3BB;&#x3AD;&#x3BF;&#x3BD; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3CC;&#x3C6;&#x3C9;&#x3BD;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3C1;&#x3C9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3B5;&#x3C7;&#x3CC;&#x3BD;&#x3C4;&#x3C9;&#x3BD; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3AC;&#x3B5;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B2;&#x3B1;&#x3C3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;.  </p>
<h2 id=""><img src="../Images/Icons/break.png" width="150" height="150"></h2>
<h3 id="&#x3C7;&#x3C1;&#x3BF;&#x3BD;&#x3BF;&#x3B4;&#x3B9;&#x3AC;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1;">&#x3A7;&#x3C1;&#x3BF;&#x3BD;&#x3BF;&#x3B4;&#x3B9;&#x3AC;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1;</h3>
<p>&#x397; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3B5;&#x3BE;&#x3B1;&#x3C1;&#x3C4;&#x3AC;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B5;&#x3C7;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x3B2;&#x3AC;&#x3B8;&#x3BF;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3C3;&#x3BA;&#x3BF;&#x3C0;&#x3B5;&#x3CD;&#x3B5;&#x3B9;&#x3C2; &#x3BD;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2;. &#x398;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3B5;&#x3BA;&#x3C4;&#x3AF;&#x3BC;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3CC;&#x3C3;&#x3BF; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3B8;&#x3B1; &#x3C0;&#x3AC;&#x3C1;&#x3B5;&#x3B9; &#x3C4;&#x3BF; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3BC;&#x3AD;&#x3C1;&#x3BF;&#x3C2;. &#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3BD;&#x3B1; &#x3BF;&#x3C1;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3AF;&#x3B1; &#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3AE;&#x3C3;&#x3B9;&#x3B1; &#x3B4;&#x3B9;&#x3AC;&#x3C4;&#x3B1;&#x3BE;&#x3B7; &#x3AE; &#x3AD;&#x3BD;&#x3B1; &#x3C9;&#x3C1;&#x3B9;&#x3B1;&#x3AF;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1;, &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C1;&#x3C7;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B3;&#x3BD;&#x3C9;&#x3C1;&#x3B9;&#x3BC;&#x3B9;&#x3CE;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3C9;&#x3BD; &#x3B5;&#x3B9;&#x3C3;&#x3B1;&#x3B3;&#x3C9;&#x3B3;&#x3CE;&#x3BD;. &#x39D;&#x3B1; &#x3B4;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3CC; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3B3;&#x3B5;&#x3CD;&#x3BC;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3BB;&#x3B5;&#x3AF;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3BA;&#x3B1;&#x3C6;&#x3AD;. &#x39D;&#x3B1; &#x3B5;&#x3AF;&#x3C3;&#x3B1;&#x3B9; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C4;&#x3AE; &#x3BC;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3CE;&#x3C1;&#x3B5;&#x3C2; &#x3AD;&#x3BD;&#x3B1;&#x3C1;&#x3BE;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BB;&#x3AE;&#x3BE;&#x3B7;&#x3C2; [&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C3;&#x3C4;&#x3BF; &#x3BA;&#x3B5;&#x3C6;&#x3AC;&#x3BB;&#x3B1;&#x3B9;&#x3BF; &#x393;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3BC;&#x3AC;&#x3B8;&#x3B7;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3AF;&#x3B4;&#x3B5;&#x3C5;&#x3C3;&#x3B7;: &#x39E;&#x3B5;&#x3BA;&#x3B9;&#x3BD;&#x3CE;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;].</p>
<p>&#x3A0;&#x3C1;&#x3B9;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5; &#x3C3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5;  &#x3C4;&#x3B9; &#x3B8;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3C3;&#x3B5; &#x3BD;&#x3B1; &#x3B5;&#x3BC;&#x3C0;&#x3BF;&#x3B4;&#x3AF;&#x3C3;&#x3B5;&#x3B9; &#x3AE; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3B8;&#x3AD;&#x3C4;&#x3C9;&#x3C2;, &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3C1;&#x3AD;&#x3C8;&#x3B5;&#x3B9; &#x3C4;&#x3B7; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C0;&#x3AC;&#x3B8;&#x3B7;&#x3C3;&#x3B5; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3BB;&#x3AD;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3B7; &#x3CE;&#x3C1;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3AD;&#x3C1;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;. &#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3B4;&#x3B5;&#x3BD; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3AF;&#x3C0;&#x3C4;&#x3B5;&#x3B9; &#x3BC;&#x3B5; &#x3BA;&#x3AC;&#x3C0;&#x3BF;&#x3B9;&#x3B1; &#x3B5;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3BC;&#x3B7; &#x3AE; &#x3B8;&#x3C1;&#x3B7;&#x3C3;&#x3BA;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B1;&#x3C1;&#x3B3;&#x3AF;&#x3B1; &#x3AE; &#x3C0;&#x3B1;&#x3C1;&#x3CC;&#x3BC;&#x3BF;&#x3B9;&#x3B5;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;. &#x395;&#x3AC;&#x3BD; &#x3B7; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5; &#x3C6;&#x3B9;&#x3BB;&#x3BF;&#x3BE;&#x3B5;&#x3BD;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3C0;&#x3B1;&#x3BD;&#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3AE;&#x3BC;&#x3B9;&#x3BF;, &#x3BD;&#x3B1; &#x3C0;&#x3AC;&#x3C1;&#x3B5;&#x3B9;&#x3C2; &#x3C5;&#x3C0;&#x3CC;&#x3C8;&#x3B7; &#x3C3;&#x3BF;&#x3C5; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3BC;&#x3B1;&#x3B8;&#x3B7;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD;. &#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3BD;&#x3B1; &#x3B5;&#x3BD;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5; &#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3BC;&#x3B5;&#x3B3;&#x3B1;&#x3BB;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3C3;&#x3C5;&#x3BD;&#x3AD;&#x3B4;&#x3C1;&#x3B9;&#x3BF; &#x3AE; &#x3C3;&#x3C5;&#x3BD;&#x3AC;&#x3BD;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C4;&#x3C1;&#x3B1;&#x3B2;&#x3AE;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BF;&#x3C7;&#x3AE;, &#x3BD;&#x3B1; &#x3B1;&#x3C5;&#x3BE;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C5;&#x3BA;&#x3B1;&#x3B9;&#x3C1;&#x3AF;&#x3B1; &#x3BD;&#x3B1; &#x3C6;&#x3AD;&#x3C1;&#x3B5;&#x3B9;&#x3C2; &#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B1;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x3BF;&#x3BC;&#x3B9;&#x3BB;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3AC;&#x3BB;&#x3BB;&#x3B7; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;. &#x388;&#x3BD;&#x3B1; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF; &#x3C6;&#x3B9;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3C1;&#x3BF;&#x3C2; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3B3;&#x3AD;&#x3BD;&#x3B5;&#x3B9;&#x3B5;&#x3C2; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3CD;&#x3B3;&#x3B5;&#x3B9; &#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3B3;&#x3B5;&#x3CD;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x3C3;&#x3B1;&#x3B2;&#x3B2;&#x3B1;&#x3C4;&#x3BF;&#x3BA;&#x3CD;&#x3C1;&#x3B9;&#x3B1;&#x3BA;&#x3B1;, &#x3BD;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3C6;&#x3CD;&#x3BB;&#x3B1;&#x3BE;&#x3B7; &#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B9;&#x3CE;&#x3BD; &#x3AE; &#x3C7;&#x3BF;&#x3C1;&#x3B7;&#x3B3;&#x3BF;&#x3CD;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7; &#x3C6;&#x3CD;&#x3BB;&#x3B1;&#x3BE;&#x3B7; &#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B9;&#x3CE;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3C3;&#x3C6;&#x3B1;&#x3BB;&#x3AF;&#x3C3;&#x3B5;&#x3B9; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C7;&#x3AD;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BC;&#x3B7;&#x3C4;&#x3AD;&#x3C1;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B7;&#x3BB;&#x3AC;&#x3B6;&#x3BF;&#x3C5;&#x3BD;.</p>
<h2 id=""><img src="../Images/Icons/budget.png" width="150" height="150"></h2>
<h3 id="&#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2;">&#x3A0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2;</h3>
<p>&#x39C;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3B1;&#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3C2; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AE; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BE;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3AD;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5;, &#x3BD;&#x3B1; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C0;&#x3C1;&#x3AC;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3BF; &#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C2; (&#x3B5;&#x3AC;&#x3BD; &#x3C4;&#x3BF; &#x3AF;&#x3B4;&#x3C1;&#x3C5;&#x3BC;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3B4;&#x3BF;&#x3C7;&#x3AE;&#x3C2; &#x3B4;&#x3B5;&#x3BD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3AE; &#x3B4;&#x3B5;&#x3BD; &#x3C4;&#x3BF;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B4;&#x3C9;&#x3C1;&#x3B5;&#x3AC;&#x3BD;), &#x3B3;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BE;&#x3B7; &#x3C4;&#x3B1;&#x3BE;&#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3CD; &#x3B3;&#x3B9;&#x3B1; &#x3BC;&#x3B7; &#x3C4;&#x3BF;&#x3C0;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2;/&#x3B5;&#x3BC;&#x3C0;&#x3B5;&#x3B9;&#x3C1;&#x3BF;&#x3B3;&#x3BD;&#x3CE;&#x3BC;&#x3BF;&#x3BD;&#x3B5;&#x3C2;, &#x3B1;&#x3BD;&#x3B1;&#x3C8;&#x3C5;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AC;, &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3AC; (&#x3C0;.&#x3C7;. &#x3C4;&#x3B1;&#x3BC;&#x3C0;&#x3B5;&#x3BB;&#x3AF;&#x3C4;&#x3C3;&#x3B5;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AE;&#x3C2; &#x3BF;&#x3BD;&#x3CC;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2;, USB) &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3C9;&#x3C1;&#x3AC;&#x3BA;&#x3B9;&#x3B1;. &#x39F;&#x3B9; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3BF;&#x3B9; &#x3C4;&#x3CD;&#x3C0;&#x3BF;&#x3B9; &#x3B5;&#x3BA;&#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3B8;&#x3B1; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3B1;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3BF;&#x3C5;&#x3BB;&#x3AC;&#x3C7;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3AD;&#x3BD;&#x3B1; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3CC; &#x3C0;&#x3BF;&#x3C3;&#x3CC; &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3BE;&#x3BF;&#x3C0;&#x3BB;&#x3B9;&#x3C3;&#x3BC;&#x3CC;. &#x39D;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3B5;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2; &#x3C5;&#x3C0;&#x3CC;&#x3C8;&#x3B7; &#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3C4;&#x3BF; &#x3BA;&#x3CC;&#x3C3;&#x3C4;&#x3BF;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3AF;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B1;&#x3BD;&#x3B8;&#x3C1;&#x3CE;&#x3C0;&#x3B9;&#x3BD;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3CC;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C3;&#x3C5;&#x3BD;&#x3AE;&#x3B8;&#x3C9;&#x3C2; &#x3C4;&#x3BF; &#x3BC;&#x3B5;&#x3B3;&#x3B1;&#x3BB;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7; &#x3BC;&#x3B9;&#x3B1;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;. &#x395;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3BB;&#x3CC; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B4;&#x3B9;&#x3BF;&#x3C1;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3BD; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C9;&#x3C0;&#x3B9;&#x3BA;&#x3CC; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3B9;&#x3BC;&#x3AC;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3B1; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3AC; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B5;&#x3C7;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF; &#x3C4;&#x3B1; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3C3;&#x3C5;&#x3BD;&#x3AE;&#x3B8;&#x3C9;&#x3C2; &#x3B4;&#x3B5;&#x3BD; &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3BF;&#x3C4;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9;. &#x391;&#x3C5;&#x3C4;&#x3CC; &#x3C4;&#x3BF; &#x3BA;&#x3CC;&#x3C3;&#x3C4;&#x3BF;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3BB;&#x3C5;&#x3C6;&#x3B8;&#x3B5;&#x3AF; &#x3C9;&#x3C2; &#x3B2;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3CC; &#x3BA;&#x3BF;&#x3BC;&#x3BC;&#x3AC;&#x3C4;&#x3B9; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3AF;&#x3B1;&#x3C2;, &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3B5;&#x3AC;&#x3BD; &#x3CC;&#x3C7;&#x3B9;, &#x3B8;&#x3B1; &#x3AE;&#x3C4;&#x3B1;&#x3BD; &#x3C3;&#x3BA;&#x3CC;&#x3C0;&#x3B9;&#x3BC;&#x3BF; &#x3BD;&#x3B1; &#x3B5;&#x3BE;&#x3B1;&#x3C3;&#x3C6;&#x3B1;&#x3BB;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3BB;&#x3CD;&#x3C8;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3C4;&#x3BF; &#x3BA;&#x3BF;&#x3BC;&#x3BC;&#x3AC;&#x3C4;&#x3B9;.</p>
<p>&#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3C4;&#x3C1;&#x3CC;&#x3C0;&#x3BF;&#x3C5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3AD;&#x3BD;&#x3B1;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3CC; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5;. &#x395;&#x3AC;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3C4;&#x3CC;&#x3BD;, &#x3B1;&#x3B9;&#x3C4;&#x3AE;&#x3C3;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3BD; &#x3C6;&#x3BF;&#x3C1;&#x3AD;&#x3B1; &#x3C3;&#x3BF;&#x3C5;. &#x394;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B5;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3C4;&#x3B9;&#x3BC;&#x3BF; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2; &#x3AE; &#x3BD;&#x3B1; &#x3C8;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3C4;&#x3C1;&#x3BF;&#x3C6;&#x3AF;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3C5;&#x3C2; &#x3C4;&#x3C1;&#x3CC;&#x3C0;&#x3BF;&#x3C5;&#x3C2; &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7;&#x3C2;.  </p>
<h4 id="&#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3C4;&#x3B9;&#x3BC;&#x3BF;-&#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2;">&#x391;&#x3BD;&#x3C4;&#x3AF;&#x3C4;&#x3B9;&#x3BC;&#x3BF; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2;</h4>
<p>&#x397; &#x3C3;&#x3C5;&#x3BB;&#x3BB;&#x3BF;&#x3B3;&#x3AE; &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3C7;&#x3B5;&#x3AF;&#x3C1;&#x3B9;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3C4;&#x3AF;&#x3BC;&#x3C9;&#x3BD; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BB;&#x3BF;&#x3BA;&#x3B7;. &#x395;&#x3AC;&#x3BD; &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3B9;&#x3AC;&#x3B6;&#x3B5;&#x3B9;&#x3C2; &#x3BD;&#x3B1; &#x3C4;&#x3BF; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3C2;, &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C3;&#x3BA;&#x3B5;&#x3C6;&#x3C4;&#x3B5;&#x3AF;&#x3C2; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3AF;&#x3B1; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3C5;&#x3B1;&#x3BA;&#x3AE; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1;&#x3C2; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3CE;&#x3BD; (&#x3C0;.&#x3C7;. Eventbrite, Event Smart) &#x3AE; &#x3C4;&#x3B9;&#x3C2; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3B4;&#x3C1;&#x3AF;&#x3C9;&#x3BD;/&#x3B5;&#x3BA;&#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3C4;&#x3BF;&#x3C5; &#x3B9;&#x3B4;&#x3C1;&#x3CD;&#x3BC;&#x3B1;&#x3C4;&#x3CC;&#x3C2; &#x3C3;&#x3BF;&#x3C5;. &#x3A0;&#x3B1;&#x3C1;&#x3CC;&#x3BB;&#x3BF; &#x3C0;&#x3BF;&#x3C5; &#x3B7; &#x3CD;&#x3C0;&#x3B1;&#x3C1;&#x3BE;&#x3B7; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3C4;&#x3AF;&#x3BC;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3BA;&#x3C4;&#x3C5;&#x3C0;&#x3BF; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B2;&#x3B1;&#x3C3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;, &#x3B7; &#x3C7;&#x3C1;&#x3AD;&#x3C9;&#x3C3;&#x3B7; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3C4;&#x3AF;&#x3BC;&#x3BF;&#x3C5; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AE;&#x3C2; (&#x3C0;.&#x3C7;. 15&#x2013;30&#x20AC;) &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3C4;&#x3B1; &#x3AC;&#x3C4;&#x3BF;&#x3BC;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B1;&#x3BD; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AC;&#x3C3;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x2013; &#x397; Software Carpentry &#x3B2;&#x3C1;&#x3AE;&#x3BA;&#x3B5; &#x3C0;&#x3C9;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3C3;&#x3B5; &#x3C4;&#x3B7; &#x3BC;&#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3AD;&#x3BB;&#x3B5;&#x3C5;&#x3C3;&#x3B7; &#x3B1;&#x3C0;&#x3CC; &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3CC;&#x3BD; &#x3C4;&#x3BF; &#x3AD;&#x3BD;&#x3B1; &#x3C4;&#x3C1;&#x3AF;&#x3C4;&#x3BF; &#x3C3;&#x3B5; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BF;&#x3C5; 5% (Wilson 2016).</p>
<p>&#x395;&#x3AC;&#x3BD; &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3B9;&#x3AC;&#x3B6;&#x3B5;&#x3B9;&#x3C2; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B5;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3C4;&#x3B9;&#x3BC;&#x3BF; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2; &#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3C5;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x3B5;&#x3AF;&#x3B4;&#x3BF;&#x3C5;&#x3C2;, &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3BB;&#x3CC; &#x3BD;&#x3B1; &#x3B6;&#x3B7;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B4;&#x3B9;&#x3B5;&#x3C5;&#x3BA;&#x3C1;&#x3B9;&#x3BD;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AE; &#x3BF;&#x3BC;&#x3AC;&#x3B4;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3B9;&#x3B4;&#x3C1;&#x3CD;&#x3BC;&#x3B1;&#x3C4;&#x3CC;&#x3C2; &#x3C3;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3C0;&#x3C9;&#x3C2; &#x3BD;&#x3B1; &#x3C4;&#x3BF; &#x3B4;&#x3B9;&#x3B1;&#x3C7;&#x3B5;&#x3B9;&#x3C1;&#x3B9;&#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3C2;. &#x3A3;&#x3B5; &#x3BC;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C0;&#x3C4;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3BF; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C0;&#x3AC;&#x3B8;&#x3B5;&#x3B9;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B5;&#x3C4;&#x3BF;&#x3B9;&#x3BC;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3AD;&#x3C4;&#x3BF;&#x3B9;&#x3BF;&#x3C5; &#x3B5;&#x3AF;&#x3B4;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3C1;&#x3AC;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C5;&#x3C0;&#x3B5;&#x3C1;&#x3B2;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BE;&#x3AF;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3C7;&#x3C1;&#x3AD;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x2013; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3AC; &#x3CC;&#x3C4;&#x3B1;&#x3BD; &#x3C0;&#x3C1;&#x3CC;&#x3BA;&#x3B5;&#x3B9;&#x3C4;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3C7;&#x3C1;&#x3AD;&#x3C9;&#x3C3;&#x3B7; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3B1;&#x3C3;&#x3AE;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3BF;&#x3C3;&#x3BF;&#x3CD;. &#x3A4;&#x3BF; &#x3AF;&#x3B4;&#x3C1;&#x3C5;&#x3BC;&#x3AC; &#x3C3;&#x3BF;&#x3C5; &#x3C0;&#x3B9;&#x3B8;&#x3B1;&#x3BD;&#x3CC;&#x3BD; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3B5;&#x3BA;&#x3C1;&#x3B9;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3C2; &#x3BF;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3C9;&#x3B4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD;, &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3BC;&#x3AF;&#x3BB;&#x3B1; &#x3BC;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3AD;&#x3C2; &#x3BD;&#x3C9;&#x3C1;&#x3AF;&#x3C2; &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3B4;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3BF;&#x3B9;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B7; &#x3BA;&#x3B1;&#x3BB;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3AD;&#x3B3;&#x3B3;&#x3B9;&#x3C3;&#x3B7;. &#x391;&#x3C5;&#x3C4;&#x3CC; &#x3B9;&#x3C3;&#x3C7;&#x3CD;&#x3B5;&#x3B9; &#x3B1;&#x3BA;&#x3CC;&#x3BC;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B1;&#x3BD; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B5;&#x3AF;&#x3C2; &#x3B5;&#x3BE;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3BF; Eventbrite (&#x3B8;&#x3B1; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3B1;&#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#x3BA;&#x3B5;&#x3BD;&#x3C4;&#x3C1;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3CC; &#x3B9;&#x3B4;&#x3C1;&#x3CD;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3C4;&#x3BF; &#x3B5;&#x3B9;&#x3C3;&#x3CC;&#x3B4;&#x3B7;&#x3BC;&#x3B1; &#x3BD;&#x3B1; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3C9;&#x3B8;&#x3B5;&#x3AF; &#x3C3;&#x3C4;&#x3BF; &#x3AF;&#x3B4;&#x3C1;&#x3C5;&#x3BC;&#x3AC; &#x3C3;&#x3BF;&#x3C5;).</p>
<p>&#x395;&#x3AC;&#x3BD; &#x3C7;&#x3C1;&#x3B5;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3C4;&#x3B9;&#x3BC;&#x3BF;, &#x3C3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3BD;&#x3B1; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3B8;&#x3AD;&#x3C3;&#x3B9;&#x3BC;&#x3B7; &#x3BC;&#x3B9;&#x3B1; &#x3B1;&#x3AF;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3C0;&#x3B1;&#x3BB;&#x3BB;&#x3B1;&#x3B3;&#x3AE; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3AC;&#x3C4;&#x3BF;&#x3BC;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3B8;&#x3AD;&#x3C3;&#x3B7; &#x3BD;&#x3B1; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3CE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3AE; &#x3BD;&#x3B1; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3C4;&#x3C1;&#x3BF;&#x3C6;&#x3AF;&#x3B5;&#x3C2;. &#x3A0;&#x3C1;&#x3BF;&#x3C4;&#x3B5;&#x3C1;&#x3B1;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3C4;&#x3C1;&#x3BF;&#x3C6;&#x3AF;&#x3B5;&#x3C2; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3BF;&#x3B9; &#x3BF;&#x3BC;&#x3AC;&#x3B4;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BC;&#x3B5;&#x3C4;&#x3C9;&#x3C0;&#x3AF;&#x3B6;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B1; &#x3B5;&#x3BC;&#x3C0;&#x3CC;&#x3B4;&#x3B9;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3C5;&#x3C4;&#x3CC;-&#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7;.</p>
<h4 id="&#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7;">&#x3A7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7;</h4>
<p>&#x39C;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF;&#x3C2; &#x3BD;&#x3B1; &#x3C0;&#x3AC;&#x3C1;&#x3B5;&#x3B9;&#x3C2; &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B1;&#x3C0;&#x3CC; &#x3B4;&#x3B9;&#x3AC;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C2; &#x3C0;&#x3B7;&#x3B3;&#x3AD;&#x3C2;: &#x3C4;&#x3BF; &#x3AF;&#x3B4;&#x3C1;&#x3C5;&#x3BC;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3B4;&#x3BF;&#x3C7;&#x3AE;&#x3C2;, &#x3B5;&#x3BE;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3C7;&#x3BF;&#x3C1;&#x3B7;&#x3B3;&#x3BF;&#x3CD;&#x3C2; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3B5;&#x3C4;&#x3B1;&#x3B9;&#x3C1;&#x3B5;&#x3AF;&#x3B5;&#x3C2;, &#x3BA;&#x3BF;&#x3BD;&#x3B4;&#x3CD;&#x3BB;&#x3B9;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3CC; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3C4;&#x3BC;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3AE; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3B5;&#x3C6;&#x3B1;&#x3BB;&#x3AE;&#x3C2; &#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B1;&#x3C2; &#x3AE; &#x3BC;&#x3AD;&#x3C3;&#x3C9; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3C4;&#x3AF;&#x3BC;&#x3C9;&#x3BD; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AE;&#x3C2;. &#x388;&#x3BB;&#x3B5;&#x3B3;&#x3BE;&#x3B5; &#x3B1;&#x3BD; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3C3;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3B7;&#x3B3;&#x3AD;&#x3C2; &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7;&#x3C2;, &#x3AE; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3C4;&#x3BF;&#x3C0;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3AF; &#x3C0;&#x3BF;&#x3C5; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3C7;&#x3BF;&#x3C1;&#x3B7;&#x3B3;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5;.  &#x388;&#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3B2;&#x3C1;&#x3B5;&#x3B9; &#x3BC;&#x3B9;&#x3B1; &#x3C0;&#x3B9;&#x3B8;&#x3B1;&#x3BD;&#x3AE; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3AC;&#x3C4;&#x3B9;&#x3B4;&#x3B1;, &#x3AD;&#x3BB;&#x3B5;&#x3B3;&#x3BE;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7;&#x3C2;. &#x391;&#x3C5;&#x3C4;&#x3CC; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3B5;&#x3B9; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3AE;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C3;&#x3B5;&#x3BB;&#x3AF;&#x3B4;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3AE;&#x3C2; &#x3C3;&#x3BF;&#x3C5; &#x3AE; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3AF;&#x3B4;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;. </p>
<p>&#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B5;&#x3C0;&#x3AF;&#x3C0;&#x3B5;&#x3B4;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3C7;&#x3BF;&#x3C1;&#x3AE;&#x3B3;&#x3B7;&#x3C3;&#x3B7;&#x3C2; (&#x3B1;&#x3C1;&#x3B3;&#x3C5;&#x3C1;&#x3CC;, &#x3B1;&#x3C3;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3B9;&#x3BF;, &#x3C7;&#x3C1;&#x3C5;&#x3C3;&#x3CC;) &#x3C3;&#x3B5; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3BC;&#x3B5;&#x3B3;&#x3B1;&#x3BB;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3C9;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3C9;&#x3BD;. &#x39C;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3B5;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2; &#x3BD;&#x3B1; &#x3B8;&#x3AD;&#x3BB;&#x3B5;&#x3B9;&#x3C2; &#x3BD;&#x3B1; &#x3B4;&#x3B5;&#x3B9;&#x3C2; &#x3AC;&#x3BB;&#x3BB;&#x3B1; &#x3AD;&#x3C1;&#x3B3;&#x3B1; &#x3AE; &#x3C0;&#x3C1;&#x3BF;&#x3B3;&#x3C1;&#x3AC;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BD;&#x3B4;&#x3B9;&#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3BC;&#x3BF;&#x3B9;&#x3C1;&#x3B1;&#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3C2; &#x3C4;&#x3BF; &#x3BA;&#x3CC;&#x3C3;&#x3C4;&#x3BF;&#x3C2; &#x3BC;&#x3B1;&#x3B6;&#x3AF; &#x3C4;&#x3BF;&#x3C5;&#x3C2;.</p>
<h2 id="&#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2;-&#x3C5;&#x3C0;&#x3BF;&#x3C7;&#x3C1;&#x3B5;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;">&#x39F;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3C7;&#x3C1;&#x3B5;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;</h2>
<h2 id=""><img src="../Images/Icons/laptop.png" width="150" height="150"> <img src="../Images/Icons/wifi.png" width="150" height="150"></h2>
<h3 id="&#x3B5;&#x3BE;&#x3BF;&#x3C0;&#x3BB;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2;-&#x3BC;&#x3AD;&#x3C3;&#x3B1;">&#x395;&#x3BE;&#x3BF;&#x3C0;&#x3BB;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2;&amp; &#x39C;&#x3AD;&#x3C3;&#x3B1;</h3>
<h4 id="&#x3BC;&#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3C0;&#x3C1;&#x3CC;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3B7;-&#x3C0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3B9;&#x3BC;&#x3B1;&#x3C3;&#x3AF;&#x3B1;">&#x39C;&#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3C0;&#x3C1;&#x3CC;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3B9;&#x3BC;&#x3B1;&#x3C3;&#x3AF;&#x3B1;</h4>
<p>&#x3A0;&#x3B1;&#x3C1;&#x3B1;&#x3B8;&#x3AD;&#x3C4;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3BC;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3AC; &#x3C0;&#x3C1;&#x3AC;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C3;&#x3BA;&#x3B5;&#x3C6;&#x3C4;&#x3B5;&#x3AF;&#x3C2;:</p>
<p>&#x398;&#x3B1; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3B1;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3B2;&#x3B1;&#x3C3;&#x3B7; &#x3C3;&#x3B5; &#x3B1;&#x3C3;&#x3CD;&#x3C1;&#x3BC;&#x3B1;&#x3C4;&#x3BF; &#x3B4;&#x3AF;&#x3BA;&#x3C4;&#x3C5;&#x3BF;; &#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3BF;&#x3B9; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3B2;&#x3B1;&#x3C3;&#x3B7; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BC;&#x3B5;&#x3C4;&#x3C9;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3B5;&#x3AF; &#x3B5;&#x3B3;&#x3BA;&#x3B1;&#x3AF;&#x3C1;&#x3C9;&#x3C2; (&#x3C0;.&#x3C7;. &#x3C0;&#x3B1;&#x3C1;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3BB;&#x3B5;&#x3C0;&#x3C4;&#x3BF;&#x3BC;&#x3AD;&#x3C1;&#x3B5;&#x3B9;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BB;&#x3BF;&#x3B3;&#x3B1;&#x3C1;&#x3B9;&#x3B1;&#x3C3;&#x3BC;&#x3BF;&#x3CD;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BA;&#x3B5;&#x3BA;&#x3BB;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD;). &#x388;&#x3BB;&#x3B5;&#x3B3;&#x3BE;&#x3B5; &#x3B5;&#x3AC;&#x3BD; &#x3BF; &#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C2; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3AD;&#x3C2; &#x3C0;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3C2;. &#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3BD;&#x3B1; &#x3B5;&#x3BB;&#x3AD;&#x3B3;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3B5;&#x3BA; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3AD;&#x3C1;&#x3C9;&#x3BD; &#x3BC;&#x3B5; &#x3C4;&#x3BF;&#x3BD; &#x3B9;&#x3B4;&#x3B9;&#x3BF;&#x3BA;&#x3C4;&#x3AE;&#x3C4;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B4;&#x3B9;&#x3B1;&#x3B8;&#x3B5;&#x3C3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C4;&#x3B5;&#x3C7;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BE;&#x3B7;&#x3C2;. &#x395;&#x3AC;&#x3BD; &#x3C3;&#x3BA;&#x3BF;&#x3C0;&#x3B5;&#x3CD;&#x3B5;&#x3B9;&#x3C2; &#x3BD;&#x3B1; &#x3B7;&#x3C7;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; &#x3B2;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3BF; &#x3B5;&#x3BE;&#x3BF;&#x3C0;&#x3BB;&#x3B9;&#x3C3;&#x3BC;&#x3CC; &#x3BA;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B5;&#x3BD;&#x3AE;&#x3BC;&#x3B5;&#x3C1;&#x3B5;&#x3C2; (&#x3BA;&#x3B1;&#x3B9; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C5;&#x3BD;&#x3B1;&#x3B9;&#x3BD;&#x3AD;&#x3C3;&#x3B5;&#x3B9;) &#x3C3;&#x3C4;&#x3BF; &#x3BD;&#x3B1; &#x3B7;&#x3C7;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD;. &#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3C0;&#x3C9;&#x3C2; &#x3B8;&#x3B1; &#x3B1;&#x3B4;&#x3B5;&#x3B9;&#x3BF;&#x3B4;&#x3BF;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B1; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3AC;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3B1;: &#x3B8;&#x3B1; &#x3B4;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3AF;&#x3B1; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1; CC &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AF;&#x3B5;&#x3C2;, &#x3C4;&#x3B1; &#x3B2;&#x3AF;&#x3BD;&#x3C4;&#x3B5;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2;; &#x395;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B5;&#x3C2; &#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B5;&#x3AF;&#x3C2; &#x3BC;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3CC;;</p>
<h4 id="&#x3BB;&#x3AF;&#x3B3;&#x3BF;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x39B;&#x3AF;&#x3B3;&#x3BF; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3CC;&#x3BB;&#x3BF;&#x3C2; &#x3BF; &#x3B5;&#x3BE;&#x3BF;&#x3C0;&#x3BB;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2;, &#x3C4;&#x3B1; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3BB;&#x3B5;&#x3B9;&#x3C4;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD;&#x3BD; &#x3C0;&#x3BB;&#x3AE;&#x3C1;&#x3C9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C3;&#x3B5; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3CD;&#x3B3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3BF;&#x3B4;&#x3B9;&#x3AD;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2;. &#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3BF; &#x3C6;&#x3BF;&#x3C1;&#x3B7;&#x3C4;&#x3CC;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3C4;&#x3AE;&#x3C2; &#x3AE; &#x3B7; &#x3C3;&#x3C5;&#x3C3;&#x3BA;&#x3B5;&#x3C5;&#x3AE; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3BF;&#x3B8;&#x3B7;&#x3BA;&#x3B5;&#x3C5;&#x3BC;&#x3AD;&#x3BD;&#x3BF; &#x3C4;&#x3BF; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3C3;&#x3BF;&#x3C5; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3B2;&#x3B1;&#x3C4;&#x3AE; &#x3BC;&#x3B5; &#x3C4;&#x3B1; &#x3C4;&#x3B5;&#x3C7;&#x3BD;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3C3;&#x3C4;&#x3BF; &#x3C7;&#x3CE;&#x3C1;&#x3BF;. &#x396;&#x3AE;&#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BA;&#x3B5;&#x3BA;&#x3BB;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5;&#x3C2; &#x3BF;&#x3BC;&#x3B9;&#x3BB;&#x3B7;&#x3C4;&#x3AD;&#x3C2; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C5;&#x3C3;&#x3B9;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3BF;&#x3B8;&#x3AE;&#x3BA;&#x3B5;&#x3C5;&#x3C3;&#x3AD; &#x3C4;&#x3B9;&#x3C2; &#x3CC;&#x3BB;&#x3B5;&#x3C2; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3AF;&#x3B4;&#x3B9;&#x3BF; &#x3C6;&#x3BF;&#x3C1;&#x3B7;&#x3C4;&#x3CC; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3C4;&#x3AE;. &#x391;&#x3C5;&#x3C4;&#x3CC; &#x3B8;&#x3B1; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9; &#x3C0;&#x3B9;&#x3BF; &#x3B5;&#x3CD;&#x3BA;&#x3BF;&#x3BB;&#x3B7; &#x3C4;&#x3B7;&#x3BD; &#x3BC;&#x3B5;&#x3C4;&#x3AC;&#x3B2;&#x3B1;&#x3C3;&#x3B7; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3BC;&#x3AF;&#x3B1; &#x3BF;&#x3BC;&#x3B9;&#x3BB;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B1; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3AC;&#x3BB;&#x3BB;&#x3B7;. &#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3C6;&#x3AD;&#x3C1;&#x3B5;&#x3B9; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3BC;&#x3B5;&#x3C4;&#x3B1;&#x3C3;&#x3C7;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3C3;&#x3C4;&#x3AE; &#x3AE; &#x3C0;&#x3C1;&#x3BF;&#x3AD;&#x3BA;&#x3C4;&#x3B1;&#x3C3;&#x3B7;. &#x388;&#x3BB;&#x3B5;&#x3B3;&#x3BE;&#x3B5; &#x3B5;&#x3BA; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3AD;&#x3C1;&#x3C9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B9;&#x3C3;&#x3C7;&#x3CD; &#x3C4;&#x3BF;&#x3C5; &#x3B1;&#x3C3;&#x3CD;&#x3C1;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C5; &#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3CD;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3C2;, &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3B5;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BD; &#x3C4;&#x3B1; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3CC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3BF; &#x3C0;&#x3C1;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AD;&#x3B1;&#x3C2; &#x3BB;&#x3B5;&#x3B9;&#x3C4;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3B7;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BF;&#x3B9; &#x3C4;&#x3CD;&#x3C0;&#x3BF;&#x3B9; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3C3;&#x3BF;&#x3C5;. &#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3B5;&#x3B9; &#x3C4;&#x3B5;&#x3C7;&#x3BD;&#x3B9;&#x3BA;&#x3AE; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BE;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3AD;&#x3BA;&#x3C4;&#x3B1;&#x3BA;&#x3C4;&#x3B7; &#x3B1;&#x3BD;&#x3AC;&#x3B3;&#x3BA;&#x3B7;.</p>
<p>&#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3BD;&#x3B1; &#x3C4;&#x3C5;&#x3C0;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B5;&#x3BA; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3AD;&#x3C1;&#x3C9;&#x3BD; &#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x3B4;&#x3B9;&#x3B1;&#x3BD;&#x3B5;&#x3BC;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B1; &#x3AD;&#x3BD;&#x3C4;&#x3C5;&#x3C0;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3AC; &#x3B1;&#x3C0;&#x3CC; &#x3B1;&#x3C5;&#x3C4;&#x3AC; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3BC;&#x3BF;&#x3B9;&#x3C1;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2;. &#x395;&#x3AC;&#x3BD; &#x3C3;&#x3BA;&#x3BF;&#x3C0;&#x3B5;&#x3CD;&#x3B5;&#x3B9;&#x3C2; &#x3BD;&#x3B1; &#x3BC;&#x3BF;&#x3B9;&#x3C1;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3BF;&#x3BB;&#x3CD; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC;, &#x3C3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3BC;&#x3B7;&#x3B8;&#x3B5;&#x3C5;&#x3C4;&#x3B5;&#x3AF;&#x3C2; &#x3C6;&#x3B1;&#x3BA;&#x3AD;&#x3BB;&#x3BF;&#x3C5;&#x3C2; &#x3AE; &#x3BD;&#x3C4;&#x3BF;&#x3C3;&#x3B9;&#x3AD; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C3;&#x3B5; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3C1;&#x3B3;&#x3AC;&#x3BD;&#x3C9;&#x3C3;&#x3B7;. &#x389;, &#x3C3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3BB;&#x3AC; &#x3BD;&#x3B1; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3CC;&#x3BB;&#x3BF; &#x3C4;&#x3BF; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3C3;&#x3BF;&#x3C5; &#x3B4;&#x3B9;&#x3B1;&#x3B8;&#x3AD;&#x3C3;&#x3B9;&#x3BC;&#x3BF; &#x3C8;&#x3B7;&#x3C6;&#x3B9;&#x3B1;&#x3BA;&#x3AC; &#x3BC;&#x3AD;&#x3C3;&#x3C9; &#x3C4;&#x3B7;&#x3C2; &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C3;&#x3B5;&#x3BB;&#x3AF;&#x3B4;&#x3B1;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;.</p>
<p>&#x3A0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3B9;&#x3BC;&#x3AC;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3C0;&#x3BF;&#x3B9;&#x3BA;&#x3B9;&#x3BB;&#x3AF;&#x3B1; &#x3BC;&#x3AD;&#x3C3;&#x3C9;&#x3BD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF; &#x3BD;&#x3B1; &#x3B3;&#x3BD;&#x3C9;&#x3C1;&#x3AF;&#x3C3;&#x3B5;&#x3B9; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3C4;&#x3C5;&#x3BB; &#x3BC;&#x3AC;&#x3B8;&#x3B7;&#x3C3;&#x3B7;&#x3C2;. &#x398;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3B9;&#x3BC;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B1; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3B5;&#x3BE; &#x3B1;&#x3C1;&#x3C7;&#x3AE;&#x3C2; (&#x3C0;.&#x3C7;. &#x3B4;&#x3B9;&#x3B1;&#x3B3;&#x3C1;&#x3AC;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;&#x3C3;&#x3B7;&#x3C2;, &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B1;&#x3C3;&#x3BA;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3C0;&#x3B1;&#x3B9;&#x3C7;&#x3BD;&#x3AF;&#x3B4;&#x3B9;&#x3B1;). &#x3A0;&#x3C1;&#x3BF;&#x3BC;&#x3B7;&#x3B8;&#x3B5;&#x3CD;&#x3C3;&#x3BF;&#x3C5; &#x3BC;&#x3B5; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3C9;&#x3BC;&#x3B1;&#x3C4;&#x3AC;&#x3C1;&#x3B9;&#x3B1;, &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3BA;&#x3CC;&#x3BB;&#x3BB;&#x3B7;&#x3C4;&#x3B1; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3C9;&#x3BC;&#x3B1;&#x3C4;&#x3AC;&#x3C1;&#x3B9;&#x3B1;, &#x3C3;&#x3C4;&#x3C5;&#x3BB;&#x3CC;, &#x3C0;&#x3B9;&#x3BD;&#x3AD;&#x3B6;&#x3B5;&#x3C2;. &#x395;&#x3AC;&#x3BD; &#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3B1;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x3AC;&#x3BB;&#x3BB;&#x3BF; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC;, &#x3C6;&#x3C1;&#x3CC;&#x3BD;&#x3C4;&#x3B9;&#x3C3;&#x3B5; &#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3BB;&#x3AC; &#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3B9;&#x3B1;&#x3B8;&#x3AD;&#x3C3;&#x3B9;&#x3BC;&#x3BF; &#x3B5;&#x3BA; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3AD;&#x3C1;&#x3C9;&#x3BD;.</p>
<h4 id="&#x3BA;&#x3B1;&#x3C4;&#x3AC;-&#x3C4;&#x3B7;-&#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1;-&#x3C4;&#x3B7;&#x3C2;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;">&#x39A;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;</h4>
<p>&#x395;&#x3AC;&#x3BD; &#x3BF; &#x3B5;&#x3BE;&#x3BF;&#x3C0;&#x3BB;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2; &#x3C3;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3CD;&#x3C7;&#x3B5;&#x3B9;, &#x3BC;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3BD;&#x3B9;&#x3BA;&#x3BF;&#x3B2;&#x3BB;&#x3B7;&#x3B8;&#x3B5;&#x3AF;&#x3C2;. &#x395;&#x3B9;&#x3B4;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BE;&#x3B7; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3BE;&#x3AE;&#x3B3;&#x3B7;&#x3C3;&#x3B5; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3CC;&#x3B2;&#x3BB;&#x3B7;&#x3BC;&#x3B1; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2;. &#x39F;&#x3B9; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3BF;&#x3B9; &#x3AC;&#x3BD;&#x3B8;&#x3C1;&#x3C9;&#x3C0;&#x3BF;&#x3B9; &#x3C4;&#x3BF; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3BD;&#x3BF;&#x3BF;&#x3CD;&#x3BD;. &#x391;&#x3C5;&#x3C4;&#x3CC; &#x3C0;&#x3BF;&#x3C5; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3BC;&#x3BF;&#x3B9;&#x3AC;&#x3B6;&#x3B5;&#x3B9; &#x3B1;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3AF;&#x3C9;&#x3C4;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3C3;&#x3AD;&#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BC;&#x3CC;&#x3BD;&#x3BF; &#x3BC;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3AC; &#x3BB;&#x3B5;&#x3C0;&#x3C4;&#x3AC; &#x3C7;&#x3B1;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF;&#x3C5;. &#x395;&#x3AC;&#x3BD; &#x3BF; &#x3B5;&#x3BE;&#x3BF;&#x3C0;&#x3BB;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C7;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3BC;&#x3B7; &#x3BB;&#x3B5;&#x3B9;&#x3C4;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C0;&#x3AC;&#x3B8;&#x3B7;&#x3C3;&#x3B5; &#x3BD;&#x3B1; &#x3B4;&#x3BF;&#x3C5;&#x3BB;&#x3AD;&#x3C8;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3B5; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD; &#x3B5;&#x3BA;&#x3C4;&#x3CC;&#x3C2; &#x3C3;&#x3CD;&#x3BD;&#x3B4;&#x3B5;&#x3C3;&#x3B7;&#x3C2;, &#x3B3;&#x3B9;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B3;&#x3BC;&#x3B1;,  &#x3BC;&#x3B5; &#x3B4;&#x3B9;&#x3B1;&#x3B3;&#x3C1;&#x3AC;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;&#x3C3;&#x3B7;&#x3C2;. &#x395;&#x3AC;&#x3BD; &#x3B2;&#x3B1;&#x3C3;&#x3AF;&#x3B6;&#x3B5;&#x3C3;&#x3B1;&#x3B9; &#x3BA;&#x3C5;&#x3C1;&#x3AF;&#x3C9;&#x3C2; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3B5;&#x3BE;&#x3BF;&#x3C0;&#x3BB;&#x3B9;&#x3C3;&#x3BC;&#x3CC; &#x3BC;&#x3AD;&#x3C3;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3B5;&#x3B9; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3CC;&#x3C2; &#x3B1;&#x3C1;&#x3B9;&#x3B8;&#x3BC;&#x3CC;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3B5;&#x3C7;&#x3CC;&#x3BD;&#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3CC;&#x3C4;&#x3B5;&#x3B9;&#x3BD;&#x3B5; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3AC;&#x3BB;&#x3BB;&#x3B7; &#x3C3;&#x3C4;&#x3B9;&#x3B3;&#x3BC;&#x3AE; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;.</p>
<h2 id=""><img src="../Images/Icons/shout.png" width="150" height="150"></h2>
<h3 id="&#x3C3;&#x3C4;&#x3C1;&#x3B1;&#x3C4;&#x3B7;&#x3B3;&#x3B9;&#x3BA;&#x3AE;-&#x3C0;&#x3C1;&#x3BF;&#x3CE;&#x3B8;&#x3B7;&#x3C3;&#x3B7;&#x3C2;--&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3AE;&#x3BC;&#x3B9;&#x3C3;&#x3B7;&#x3C2;">&#x3A3;&#x3C4;&#x3C1;&#x3B1;&#x3C4;&#x3B7;&#x3B3;&#x3B9;&#x3BA;&#x3AE; &#x3A0;&#x3C1;&#x3BF;&#x3CE;&#x3B8;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &amp; &#x394;&#x3B9;&#x3B1;&#x3C6;&#x3AE;&#x3BC;&#x3B9;&#x3C3;&#x3B7;&#x3C2;</h3>
<h4 id="&#x3C0;&#x3BF;&#x3BB;&#x3CD;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x3A0;&#x3BF;&#x3BB;&#x3CD; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x395;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B2;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3CC; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3C4;&#x3CD;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3B9;&#x3C3;&#x3C7;&#x3C5;&#x3C1;&#x3AE; &#x3C3;&#x3C4;&#x3C1;&#x3B1;&#x3C4;&#x3B7;&#x3B3;&#x3B9;&#x3BA;&#x3AE; &#x3C0;&#x3C1;&#x3BF;&#x3CE;&#x3B8;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3AF;&#x3B1;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B5;&#x3BB;&#x3BA;&#x3CD;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;, &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3BC;&#x3AC;&#x3B8;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3C9;&#x3C2; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C0;&#x3C4;&#x3CD;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B2;&#x3B5;&#x3BB;&#x3C4;&#x3B9;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF; &#x3BC;&#x3AE;&#x3BD;&#x3C5;&#x3BC;&#x3AC; &#x3C3;&#x3BF;&#x3C5;.</p>
<p>&#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3C4;&#x3B9; &#x3CC;&#x3BD;&#x3BF;&#x3BC;&#x3B1; &#x3B8;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B7; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5;. &#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3C0;&#x3BB;&#x3B1;&#x3AF;&#x3C3;&#x3B9;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x3BC;&#x3AE;&#x3BD;&#x3C5;&#x3BC;&#x3B1;. &#x3A0;&#x3BF;&#x3B9;&#x3B5;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BF;&#x3B9; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3AD;&#x3C2; &#x3B1;&#x3BE;&#x3AF;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3B1;&#x3BB;&#x3B5;&#x3AF;&#x3C3;&#x3B1;&#x3B9;; &#x393;&#x3B9;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B3;&#x3BC;&#x3B1;, &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3AD;&#x3BD;&#x3B1; &#xAB;&#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF; &#x391;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE;&#x3C2; &#x3A0;&#x3C1;&#x3CC;&#x3C3;&#x3B2;&#x3B1;&#x3C3;&#x3B7;&#x3C2;&#xBB;, &#x3AE; &#x3AD;&#x3BD;&#x3B1; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF; &#xAB;&#x3A0;&#x3CE;&#x3C2; &#x3BD;&#x3B1; &#x3C0;&#x3B5;&#x3C4;&#x3CD;&#x3C7;&#x3B5;&#x3C4;&#x3B5; &#x3C4;&#x3B7; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3B5;&#x3C5;&#x3C3;&#x3B7;&#xBB;; &#x3A0;&#x3C9;&#x3C2; &#x3B8;&#x3B1; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B1;&#x3BD;&#x3B8;&#x3C1;&#x3CE;&#x3C0;&#x3BF;&#x3C5;&#x3C2; &#x3BD;&#x3B1; &#x3AD;&#x3C1;&#x3B8;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3AF;&#x3B8;&#x3BF;&#x3C5;&#x3C3;&#x3B1;; &#x398;&#x3C5;&#x3BC;&#x3AE;&#x3C3;&#x3BF;&#x3C5;, &#x3B7; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BC;&#x3B9;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3B5;&#x3CD;&#x3B8;&#x3C5;&#x3BD;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B4;&#x3CE;&#x3C3;&#x3B5;&#x3B9; &#x3BA;&#x3AF;&#x3BD;&#x3B7;&#x3C4;&#x3C1;&#x3B1; &#x3B1;&#x3BD; &#x3C4;&#x3BF; &#x3BF;&#x3C1;&#x3B9;&#x3BF;&#x3B8;&#x3B5;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C9;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3B5;&#x3C5;&#x3BA;&#x3B1;&#x3B9;&#x3C1;&#x3AF;&#x3B1; &#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3CD;&#x3C9;&#x3C3;&#x3B7;&#x3C2;. &#x393;&#x3B9;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B3;&#x3BC;&#x3B1;, &#x3B2;&#x3C1;&#x3B5;&#x3C2; &#x3BC;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3AC;&#x3C4;&#x3B9;&#x3B4;&#x3B5;&#x3C2; &#x3C3;&#x3B5; &#x3C0;&#x3B1;&#x3BD;&#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B9;&#x3B1;&#x3BA;&#x3AC; &#x3A4;&#x3BC;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3A0;&#x3C4;&#x3C5;&#x3C7;&#x3B9;&#x3B1;&#x3BA;&#x3CE;&#x3BD; &#x3AE; &#x39C;&#x3B5;&#x3C4;&#x3B1;&#x3C0;&#x3C4;&#x3C5;&#x3C7;&#x3B9;&#x3B1;&#x3BA;&#x3CE;&#x3BD; &#x3A3;&#x3C0;&#x3BF;&#x3C5;&#x3B4;&#x3CE;&#x3BD;, &#x3C3;&#x3C4;&#x3BF; &#x3A0;&#x3C1;&#x3BF;&#x3C3;&#x3C9;&#x3C0;&#x3B9;&#x3BA;&#x3CC; &#x3A5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BE;&#x3B7;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3CE;&#x3C3;&#x3B5;&#x3C9;&#x3BD;, &#x39A;&#x3AD;&#x3BD;&#x3C4;&#x3C1;&#x3B1; &#x391;&#x3BE;&#x3B9;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7;&#x3C2;, &#x3BA;&#x3C4;&#x3BB;. </p>
<p>&#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3C8;&#x3B7;&#x3C6;&#x3B9;&#x3B1;&#x3BA;&#x3AC; &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3B7; &#x3C8;&#x3B7;&#x3C6;&#x3B9;&#x3B1;&#x3BA;&#x3AC; &#x3BC;&#x3AD;&#x3C3;&#x3B1;. &#x3A7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3BB;&#x3AF;&#x3C3;&#x3C4;&#x3B5;&#x3C2; &#x3B7;&#x3BB;&#x3B5;&#x3BA;&#x3C4;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AF;&#x3B1;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3B9;&#x3B4;&#x3C1;&#x3CD;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3CD;&#x3C9;&#x3C3;&#x3B7;&#x3C2; (&#x3C0;.&#x3C7;. Twitter, Facebook, &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3BB;&#x3CC;&#x3B3;&#x3B9;&#x3B1;). &#x398;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3BA;&#x3BB;&#x3B5;&#x3B9;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3C0;&#x3C1;&#x3BF;&#x3C6;&#x3AF;&#x3BB; &#x3C3;&#x3B5; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3CD;&#x3C9;&#x3C3;&#x3B7;&#x3C2;; &#x3A4;&#x3B9; &#x3B5;&#x3AF;&#x3B4;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B5;&#x3C7;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF; &#x3B8;&#x3B1; &#x3BC;&#x3BF;&#x3B9;&#x3C1;&#x3AC;&#x3B6;&#x3B5;&#x3C3;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3AC;; &#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B5;&#x3B9;&#x3BA;&#x3CC;&#x3BD;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BB;&#x3BF;&#x3B3;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3B1;. &#x391;&#x3C5;&#x3C4;&#x3CC; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C0;&#x3B9;&#x3BF; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3B1;&#x3BD; &#x3B8;&#x3AD;&#x3BB;&#x3B5;&#x3B9;&#x3C2; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3BC;&#x3AF;&#x3B1; &#x3B5;&#x3BA;&#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;. &#x395;&#x3AC;&#x3BD; &#x3B7; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; &#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3B5; &#x3C7;&#x3BF;&#x3C1;&#x3B7;&#x3B3;&#x3AF;&#x3B1;, &#x3AE; &#x3BC;&#x3B5; &#x3C4;&#x3BF;&#x3BD; &#x3C3;&#x3C5;&#x3BD;&#x3C4;&#x3BF;&#x3BD;&#x3B9;&#x3C3;&#x3BC;&#x3CC; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3B9;&#x3B4;&#x3C1;&#x3C5;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3C6;&#x3BF;&#x3C1;&#x3AD;&#x3B1; (&#x3C0;.&#x3C7;. &#x3C4;&#x3B7;&#x3BD; &#x3B2;&#x3B9;&#x3B2;&#x3BB;&#x3B9;&#x3BF;&#x3B8;&#x3AE;&#x3BA;&#x3B7;, &#x3AD;&#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3B5;&#x3BA;&#x3C1;&#x3B9;&#x3BC;&#x3AD;&#x3BD;&#x3BF; &#x3BA;&#x3BF;&#x3BB;&#x3BB;&#x3AD;&#x3B3;&#x3B9;&#x3BF;/&#x3C4;&#x3BC;&#x3AE;&#x3BC;&#x3B1;), &#x3C4;&#x3CC;&#x3C4;&#x3B5; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B8;&#x3AD;&#x3BB;&#x3B5;&#x3B9;&#x3C2; &#x3AE; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3BF;&#x3C6;&#x3AF;&#x3BB; &#x3C4;&#x3BF;&#x3C5; &#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD;. &#x391;&#x3C5;&#x3C4;&#x3CC; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF; &#x3B1;&#x3C0;&#x3CC; &#x3BA;&#x3AC;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3BD; &#x3C4;&#x3C1;&#x3AF;&#x3C4;&#x3BF; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B5;&#x3B2;&#x3AC;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3BF; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC;, &#x3BF;&#x3C0;&#x3CC;&#x3C4;&#x3B5; &#x3AD;&#x3C7;&#x3B5; &#x3C4;&#x3BF; &#x3C5;&#x3C0;&#x3CC;&#x3C8;&#x3B7;. &#x3A0;&#x3BF;&#x3BB;&#x3BB;&#x3AD;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3B1;&#x3C5;&#x3C4;&#x3AD;&#x3C2; &#x3C4;&#x3B9;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3B4;&#x3B5;&#x3AF;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3AD;&#x3B3;&#x3BA;&#x3C1;&#x3B9;&#x3C3;&#x3B7; &#x3AE; &#x3B5;&#x3C0;&#x3B9;&#x3C0;&#x3BB;&#x3AD;&#x3BF;&#x3BD; &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3C5;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BE;&#x3B7; &#x2013; &#x3BE;&#x3B5;&#x3BA;&#x3AF;&#x3BD;&#x3B1; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B5;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3AC;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3AD;&#x3C2; &#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3BF;&#x3B3;&#x3AD;&#x3C2; &#x3CC;&#x3C3;&#x3BF; &#x3C0;&#x3B9;&#x3BF; &#x3BD;&#x3C9;&#x3C1;&#x3AF;&#x3C2; &#x3B3;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9;. </p>
<p>&#x39C;&#x3AC;&#x3B8;&#x3B5; &#x3B1;&#x3BD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF;&#x3C2; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C1;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C6;&#x3C5;&#x3BB;&#x3BB;&#x3AC;&#x3B4;&#x3B9;&#x3B1; &#x3AE; &#x3B1;&#x3C6;&#x3AF;&#x3C3;&#x3B5;&#x3C2; &#x3C3;&#x3C4;&#x3BF; &#x3AF;&#x3B4;&#x3C1;&#x3C5;&#x3BC;&#x3AC; &#x3C3;&#x3BF;&#x3C5;. &#x3A0;&#x3C1;&#x3CC;&#x3BA;&#x3B5;&#x3B9;&#x3C4;&#x3B1;&#x3B9; &#x3BD;&#x3B1;  &#x3C3;&#x3C7;&#x3B5;&#x3B4;&#x3B9;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3AF;&#x3B1; &#x3B1;&#x3C6;&#x3AF;&#x3C3;&#x3B1;; &#x3A4;&#x3B9; &#x3B5;&#x3AF;&#x3B4;&#x3BF;&#x3C5;&#x3C2; &#x3BB;&#x3BF;&#x3B3;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3BF;, &#x3B5;&#x3B9;&#x3BA;&#x3CC;&#x3BD;&#x3B5;&#x3C2;, &#x3BA;&#x3B5;&#x3AF;&#x3BC;&#x3B5;&#x3BD;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3AC;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3AC;&#x3B2;&#x3B5;&#x3B9;&#x3C2;; &#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3BD;&#x3B1; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3B1;&#x3C6;&#x3B5;&#x3AF;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3BA;&#x3B1;&#x3B8;&#x3BF;&#x3C1;&#x3B9;&#x3C3;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C4;&#x3CC;&#x3C7;&#x3BF;&#x3C5;&#x3C2; (&#x3B4;&#x3B5;&#x3BE;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B3;&#x3BD;&#x3CE;&#x3C3;&#x3B7;). &#x396;&#x3AE;&#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD;&#x3C2; &#x3BD;&#x3B1; &#x3C3;&#x3B5; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3AE;&#x3BC;&#x3B9;&#x3C3;&#x3B7;. &#x39A;&#x3AC;&#x3BD;&#x3B5; &#x3B5;&#x3C0;&#x3B1;&#x3C6;&#x3AD;&#x3C2; &#x3BC;&#x3B5; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3AD;&#x3C3;&#x3B1;, &#x3C6;&#x3C4;&#x3B9;&#x3AC;&#x3BE;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3B4;&#x3B5;&#x3BB;&#x3C4;&#x3AF;&#x3BF; &#x3C4;&#x3CD;&#x3C0;&#x3BF;&#x3C5;. &#x3A7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B5; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3CD;&#x3BB;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3AF;&#x3B1;&#x3C2;, &#x3C0;.&#x3C7;. &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3BD;&#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B9;&#x3B1;&#x3BA;&#x3AE; &#x3B2;&#x3B9;&#x3B2;&#x3BB;&#x3B9;&#x3BF;&#x3B8;&#x3AE;&#x3BA;&#x3B7;, &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF;&#x3C2; &#x3BD;&#x3B1; &#x3B6;&#x3B7;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B2;&#x3B9;&#x3B2;&#x3BB;&#x3B9;&#x3BF;&#x3B8;&#x3B7;&#x3BA;&#x3BF;&#x3BD;&#x3CC;&#x3BC;&#x3BF;&#x3C5;&#x3C2; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C9;&#x3B8;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BA;&#x3B1;&#x3B4;&#x3B7;&#x3BC;&#x3B1;&#x3CA;&#x3BA;&#x3AE; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;).</p>
<h4 id="&#x3BB;&#x3AF;&#x3B3;&#x3BF;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x39B;&#x3AF;&#x3B3;&#x3BF; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x3A3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3B5; &#x3BC;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3B5;&#x3BD;&#x3B8;&#x3CD;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3C3;&#x3C4;&#x3B1; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3CD;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3BB;&#x3AF;&#x3C3;&#x3C4;&#x3B5;&#x3C2; &#x3B7;&#x3BB;&#x3B5;&#x3BA;&#x3C4;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AF;&#x3B1;&#x3C2;. &#x3A4;&#x3BF;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C4;&#x3B7;&#x3C3;&#x3B5; &#x3C3;&#x3AE;&#x3BC;&#x3B1;&#x3BD;&#x3C3;&#x3B7; &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3BD;&#x3B1; &#x3B2;&#x3C1;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3AF;&#x3B8;&#x3BF;&#x3C5;&#x3C3;&#x3B1;.</p>
<h4 id="&#x3BA;&#x3B1;&#x3C4;&#x3AC;-&#x3C4;&#x3B7;-&#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1;-&#x3C4;&#x3B7;&#x3C2;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;">&#x39A;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;</h4>
<p>&#x394;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3B5;&#x3C5;&#x3C3;&#x3B5; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AF;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3AC; &#x3B2;&#x3AF;&#x3BD;&#x3C4;&#x3B5;&#x3BF; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C3;&#x3B5;&#x3BB;&#x3AF;&#x3B4;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B1; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3CD;&#x3C9;&#x3C3;&#x3B7;&#x3C2;. &#x3A0;&#x3B5;&#x3C2; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C4;&#x3B1; (#hashtag) &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; Twitter &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B6;&#x3AE;&#x3C4;&#x3B7;&#x3C3;&#x3AD; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3BD;&#x3B1; &#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3BF;&#x3C5;&#x3BB;&#x3AC;&#x3C7;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3AD;&#x3BD;&#x3B1; tweet/&#x3BC;&#x3AE;&#x3BD;&#x3C5;&#x3BC;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;. &#x3A3;&#x3C5;&#x3B3;&#x3BA;&#x3AD;&#x3BD;&#x3C4;&#x3C1;&#x3C9;&#x3C3;&#x3B5; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3BB;&#x3CC;&#x3B3;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B7;&#x3BC;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B5;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;.</p>
<h2 id=""><img src="../Images/Icons/check.png" width="150" height="150"></h2>
<h3 id="&#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AD;&#x3C2;">&#x395;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AD;&#x3C2;</h3>
<h4 id="&#x3C0;&#x3BF;&#x3BB;&#x3CD;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x3A0;&#x3BF;&#x3BB;&#x3CD; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x395;&#x3C4;&#x3BF;&#x3AF;&#x3BC;&#x3B1;&#x3C3;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AD;&#x3C2; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3CE;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3BF;  <a href="https://www.eventbrite.com" target="_blank">Eventbrite</a> &#x3AE; &#x3C4;&#x3BF; <a href="https://eventsmart.com" target="_blank">Event Smart</a> (&#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B5;&#x3BB;&#x3B5;&#x3CD;&#x3B8;&#x3B5;&#x3C1;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3B8;&#x3AD;&#x3C3;&#x3B9;&#x3BC;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AD;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3AD;&#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3C4;&#x3B9;&#x3BC;&#x3BF; &#x3B1;&#x3BD; &#x3B7; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3AD;&#x3BD;&#x3B1; &#x3BA;&#x3CC;&#x3C3;&#x3C4;&#x3BF;&#x3C2; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AE;&#x3C2;), &#x3AE; &#x3BA;&#x3AC;&#x3C4;&#x3B9; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3BF;  Google Forms &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BB;&#x3BB;&#x3AD;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3B2;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2;. &#x393;&#x3B9;&#x3B1; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B5;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3B5;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3C2; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AE; &#x3BC;&#x3AD;&#x3C3;&#x3C9; &#x3B7;&#x3BB;&#x3B5;&#x3BA;&#x3C4;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3C4;&#x3B1;&#x3C7;&#x3C5;&#x3B4;&#x3C1;&#x3BF;&#x3BC;&#x3B5;&#x3AF;&#x3BF;. &#x391;&#x3BB;&#x3BB;&#x3AC; &#x3BC;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BB;&#x3B5;&#x3AF;&#x3C8;&#x3B5;&#x3B9;&#x3C2; &#x3BD;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3B2;&#x3B5;&#x3B2;&#x3B1;&#x3AF;&#x3C9;&#x3C3;&#x3B7;, &#x3CC;&#x3C4;&#x3B1;&#x3BD; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3BF;&#x3CD;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; &#x3BD;&#x3B1; &#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3B5;&#x3BD;&#x3B8;&#x3CD;&#x3BC;&#x3B9;&#x3C3;&#x3B7;.  </p>
<p>&#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3C4;&#x3B9;&#x3BC;&#x3BF; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B8;&#x3AD;&#x3BB;&#x3B5;&#x3B9;&#x3C2;/&#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B5;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; (&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3CC;). &#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3AF;&#x3C3;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C0;&#x3BF;&#x3C5; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3BF;&#x3B9; &#x3C6;&#x3BF;&#x3B9;&#x3C4;&#x3B7;&#x3C4;&#x3AD;&#x3C2;. &#x391;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; (&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2;); </p>
<p>&#x39D;&#x3B1; &#x3B5;&#x3AF;&#x3C3;&#x3B1;&#x3B9; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C4;&#x3AE; &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B1;&#x3BD;&#x3AE;&#x3C2; &#x3BC;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3BB;&#x3BB;&#x3AD;&#x3B3;&#x3B5;&#x3B9;&#x3C2;. &#x395;&#x3AC;&#x3BD; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B6;&#x3B7;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3BF; &#x3C6;&#x3CD;&#x3BB;&#x3BF;, &#x3B7; &#x3B7;&#x3BB;&#x3B9;&#x3BA;&#x3AF;&#x3B1; &#x3AE; &#x3B7; &#x3B5;&#x3B8;&#x3BD;&#x3B9;&#x3BA;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;, &#x3AD;&#x3C7;&#x3B5; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3BD;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C0;&#x3AC;&#x3BD;&#x3C4;&#x3B1; &#x3C4;&#x3CC;&#x3C3;&#x3BF; &#x3B1;&#x3C0;&#x3BB;&#x3CC; &#x3CC;&#x3C3;&#x3BF; &#x3C6;&#x3B1;&#x3BD;&#x3C4;&#x3AC;&#x3B6;&#x3B5;&#x3C3;&#x3B1;&#x3B9; &#x2013; &#x3C0;&#x3AC;&#x3BD;&#x3C4;&#x3B1; &#x3BD;&#x3B1; &#x3B4;&#x3AF;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3BF;&#x3B3;&#x3AE; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3BA;&#x3B5;&#x3BD;&#x3BF;&#x3CD; &#x3C0;&#x3B5;&#x3B4;&#x3AF;&#x3BF;&#x3C5;. &#x3A0;&#x3B1;&#x3C1;&#x3B1;&#x3BA;&#x3B1;&#x3BB;&#x3CE; &#x3BC;&#x3B7;&#x3BD; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B5;&#x3AF;&#x3C2; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3BA;&#x3C1;&#x3B9;&#x3C3;&#x3B7; &#x3BC;&#x3B5;&#x3C4;&#x3B1;&#x3BE;&#x3CD; &#x39A;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x394;&#x3AF;&#x3B4;&#x3B1;.</p>
<p>&#x39C;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF;&#x3C2; &#x3BD;&#x3B1; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3B9;&#x3B1; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3AE; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3BA;&#x3CC;&#x3C0;&#x3B7;&#x3C3;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B4;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B9; &#x3B3;&#x3BD;&#x3C9;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3C5;&#x3BD; &#x3AE;&#x3B4;&#x3B7; &#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3B8;&#x3AD;&#x3BC;&#x3B1; (&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B1; &#x3B3;&#x3BD;&#x3CE;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5;&#x3C2;). &#x39C;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C3;&#x3B5; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3B9;&#x3BC;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2;. &#x39A;&#x3AC;&#x3BD;&#x3B5; &#x3C3;&#x3B1;&#x3C6;&#x3AD;&#x3C2; &#x3C0;&#x3BF;&#x3B9;&#x3B1; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3CC;&#x3BA;&#x3B5;&#x3B9;&#x3C4;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3BC;&#x3BF;&#x3B9;&#x3C1;&#x3B1;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD;/&#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3B7;&#x3C1;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1;&#x3C4;&#x3AF;. &#x3A0;&#x3AC;&#x3BD;&#x3C4;&#x3B1; &#x3BD;&#x3B1; &#x3B4;&#x3AF;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B1;&#x3BD;&#x3B8;&#x3C1;&#x3CE;&#x3C0;&#x3BF;&#x3C5;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C5;&#x3BA;&#x3B1;&#x3B9;&#x3C1;&#x3AF;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BE;&#x3B1;&#x3AF;&#x3C1;&#x3B5;&#x3C3;&#x3B7;&#x3C2;, &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3BA;&#x3C1;&#x3B1;&#x3C4;&#x3AC;&#x3C2; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3B9;&#x3BF;&#x3B8;&#x3B5;&#x3C4;&#x3B5;&#x3AF;&#x3C2; &#x3B1;&#x3C3;&#x3C6;&#x3B1;&#x3BB;&#x3CE;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3B8;&#x3B7;&#x3BA;&#x3B5;&#x3C5;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3C2;. &#x3A3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3BD;&#x3B1; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3AF;&#x3B1; &#x3BB;&#x3AF;&#x3C3;&#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3AD;&#x3BD;&#x3B1; &#x3B5;&#x3BD;&#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3B4;&#x3B5;&#x3BB;&#x3C4;&#x3AF;&#x3BF; &#x3AE; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3BA;&#x3C1;&#x3B1;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B5;&#x3C0;&#x3B1;&#x3C6;&#x3AE;, &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3AD;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3B1;&#x3C3;&#x3AF;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; (&#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3BF; &#x393;&#x3B5;&#x3BD;&#x3B9;&#x3BA;&#x3CC;&#x3C2; &#x39A;&#x3B1;&#x3BD;&#x3BF;&#x3BD;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3A0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3B1;&#x3C3;&#x3AF;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x394;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3C4;&#x3B7;&#x3C2; &#x395;&#x395; (&#x39A;&#x3B1;&#x3BD;&#x3BF;&#x3BD;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2; (&#x395;&#x395;)2016/679)).</p>
<h4 id="&#x3BB;&#x3AF;&#x3B3;&#x3BF;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x39B;&#x3AF;&#x3B3;&#x3BF; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x394;&#x3B9;&#x3AD;&#x3B8;&#x3B5;&#x3C3;&#x3B5; &#x3B1;&#x3BD;&#x3AC;&#x3BB;&#x3BF;&#x3B3;&#x3B1; &#x3BC;&#x3B5;  &#x3C4;&#x3BF; &#x3BC;&#x3AD;&#x3B3;&#x3B5;&#x3B8;&#x3BF;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3B1;&#x3C4;&#x3B7;&#x3C1;&#x3AF;&#x3BF;&#x3C5;, &#x3C3;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C7;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B5;&#x3AF;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AD;&#x3C2;. &#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C9;&#x3C0;&#x3B9;&#x3BA;&#x3CC; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3CC;&#x3BB;&#x3B5;&#x3C2; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2;, &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B7;&#x3C2; &#x3BC;&#x3AF;&#x3B1; &#x3BB;&#x3AF;&#x3C3;&#x3C4;&#x3B1;&#x3C2; &#x3BC;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2;, &#x3BA;&#x3B1;&#x3B9; &#x3AC;&#x3C6;&#x3B7;&#x3C3;&#x3AD; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3BD;&#x3B1; &#x3C6;&#x3C1;&#x3BF;&#x3BD;&#x3C4;&#x3AF;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3C4;&#x3B1;&#x3BC;&#x3C0;&#x3B5;&#x3BB;&#x3AF;&#x3C4;&#x3C3;&#x3B5;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AE;&#x3C2; &#x3BF;&#x3BD;&#x3CC;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x3AD;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B1;/&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3B5;&#x3C7;&#x3CC;&#x3BD;&#x3C4;&#x3C9;&#x3BD;. </p>
<p>&#x395;&#x3AC;&#x3BD; &#x3B4;&#x3B5;&#x3BD; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3B5;&#x3B9; &#x3AD;&#x3BD;&#x3B1; &#x3BE;&#x3B5;&#x3C7;&#x3C9;&#x3C1;&#x3B9;&#x3C3;&#x3C4;&#x3CC; &#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B5;&#x3AF;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AD;&#x3C2;, &#x3B3;&#x3C1;&#x3AC;&#x3C8;&#x3B5; &#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3C7;&#x3B1;&#x3C1;&#x3C4;&#x3AF;  &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; (&#x3C3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5;: &#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3AF;&#x3B1;, &#x3B1;&#x3C1;&#x3B9;&#x3B8;&#x3BC;&#x3BF;&#x3CD;&#x3C2; &#x3AD;&#x3BA;&#x3C4;&#x3B1;&#x3BA;&#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3AC;&#x3B3;&#x3BA;&#x3B7;&#x3C2;, &#x3B1;&#x3B9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AC;, &#x3B1;&#x3C3;&#x3C6;&#x3AC;&#x3BB;&#x3B5;&#x3B9;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;, &#x3BA;&#x3C4;&#x3BB;.).</p>
<h4 id="&#x3BA;&#x3B1;&#x3C4;&#x3AC;-&#x3C4;&#x3B7;-&#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1;-&#x3C4;&#x3B7;&#x3C2;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;">&#x39A;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;</h4>
<p>&#x388;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3C3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B7; &#x3B3;&#x3BD;&#x3CE;&#x3BC;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3B5;&#x3C7;&#x3CC;&#x3BD;&#x3C4;&#x3C9;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B5;&#x3C0;&#x3B1;&#x3BD;&#x3B1;&#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3AE; &#x3BD;&#x3B1; &#x3BC;&#x3BF;&#x3B9;&#x3C1;&#x3B1;&#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3C2; &#x3C4;&#x3B1; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3AF;&#x3B1;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3AE; &#x3BD;&#x3B1; &#x3C4;&#x3C1;&#x3B1;&#x3B2;&#x3AE;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AF;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3B9;&#x3B5;&#x3CD;&#x3C3;&#x3B5;&#x3B9;&#x3C2;; &#x3A5;&#x3C0;&#x3AD;&#x3B3;&#x3C1;&#x3B1;&#x3C8;&#x3B1;&#x3BD; &#x3CC;&#x3BB;&#x3B5;&#x3C2; &#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3C4;&#x3B7; &#x3BB;&#x3AF;&#x3C3;&#x3C4;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3B5;&#x3C7;&#x3CC;&#x3BD;&#x3C4;&#x3C9;&#x3BD;;</p>
<h2 id=""><img src="../Images/Icons/email.png" width="150" height="150"></h2>
<h3 id="&#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3AF;&#x3B1;">&#x395;&#x3C0;&#x3B9;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3AF;&#x3B1;</h3>
<h4 id="&#x3C0;&#x3BF;&#x3BB;&#x3CD;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x3A0;&#x3BF;&#x3BB;&#x3CD; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x395;&#x3C4;&#x3BF;&#x3AF;&#x3BC;&#x3B1;&#x3C3;&#x3B5; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3B5;&#x3B9; &#x3B5;&#x3C0;&#x3AF;&#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BA;&#x3BB;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3B5; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2;, &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BA;&#x3B5;&#x3BA;&#x3BB;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3B5;&#x3BD;&#x3C4;&#x3C1;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3BF;&#x3BC;&#x3B9;&#x3BB;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2;. </p>
<p>&#x394;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3CD;&#x3C1;&#x3B3;&#x3B7;&#x3C3;&#x3B5; &#x3BC;&#x3B9;&#x3B1; &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C3;&#x3B5;&#x3BB;&#x3AF;&#x3B4;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2;, &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B5;&#x3AF;&#x3C2; &#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3B5;&#x3BB;&#x3AF;&#x3B4;&#x3B5;&#x3C2; &#x3C4;&#x3BF;&#x3C5; GitHub &#x3AE; &#x3C4;&#x3B7;&#x3BD; &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C3;&#x3B5;&#x3BB;&#x3AF;&#x3B4;&#x3B1; &#x3B5;&#x3BD;&#x3CC;&#x3C2; &#x3B9;&#x3B4;&#x3C1;&#x3CD;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2;. [&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C3;&#x3C4;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B4;&#x3B5;&#x3AF;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B1;/&#x3C0;&#x3C1;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3BF;]</p>
<p>&#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3CC;&#x3BB;&#x3B5;&#x3C2; &#x3BF;&#x3B9; &#x3B2;&#x3B1;&#x3C3;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3B7;&#x3B3;&#x3AD;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B5;&#x3BC;&#x3C6;&#x3B1;&#x3BD;&#x3B5;&#x3AF;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B2;&#x3AC;&#x3C3;&#x3B9;&#x3BC;&#x3B5;&#x3C2; &#x3B1;&#x3BD; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9;. &#x395;&#x3AC;&#x3BD; &#x3B8;&#x3AD;&#x3BB;&#x3B5;&#x3B9;&#x3C2; &#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3AD;&#x3BB;&#x3B8;&#x3BF;&#x3C5;&#x3BD; &#x3BC;&#x3B5; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3AC;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3AD;&#x3C1;&#x3B5;&#x3C5;&#x3BD;&#x3B1;&#x3C2; (&#x3C0;.&#x3C7;. &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3B4;&#x3C1;&#x3AF;&#x3C9;&#x3BD;, &#x3BA;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1;, &#x3B4;&#x3B5;&#x3B4;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3B1;) &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3C3;&#x3BA;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3B5;&#x3BD;&#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3C9;&#x3C3;&#x3AD; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3B3;&#x3BA;&#x3B1;&#x3AF;&#x3C1;&#x3C9;&#x3C2; &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3BF; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3B9;&#x3BC;&#x3B1;&#x3C3;&#x3C4;&#x3BF;&#x3CD;&#x3BD; (&#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3B1;&#x3BD; &#x3B8;&#x3B1; &#x3C4;&#x3BF; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B1;&#x3B9;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CC;). </p>
<h4 id="&#x3BB;&#x3AF;&#x3B3;&#x3BF;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x39B;&#x3AF;&#x3B3;&#x3BF; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x395;&#x3BD;&#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3C9;&#x3C3;&#x3B5; &#x3B5;&#x3BA; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3AD;&#x3C1;&#x3C9;&#x3BD; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF; &#x3C3;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B5;&#x3BE;&#x3AE;&#x3C2;:</p>
<ul>
<li><p>&#x391;&#x3BD; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3C5;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3C4;&#x3AD;&#x3C2; &#x3AE; &#x3AC;&#x3BB;&#x3BB;&#x3BF; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3AF;&#x3B1;&#x3C2;.</p>
</li>
<li><p>&#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3BD;&#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3C9;&#x3B8;&#x3B5;&#x3AF; &#x3B5;&#x3BE; &#x3B1;&#x3C1;&#x3C7;&#x3AE;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3C5;&#x3C7;&#x3CC;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3B1; &#x3C3;&#x3B5; &#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3C3;&#x3BC;&#x3B9;&#x3BA;&#x3CC; &#x3AE; &#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3C4;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B5;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD;.</p>
</li>
<li><p>&#x3A0;&#x3C1;&#x3BF;&#x3BC;&#x3AE;&#x3B8;&#x3B5;&#x3C5;&#x3C3;&#x3AD; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3BC;&#x3B5; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3B5;&#x3BD;&#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC;, &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BD;&#x3B1; &#x3BC;&#x3B7; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3B1;&#x3C3;&#x3C4;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3BE;&#x3B5;&#x3BA;&#x3B9;&#x3BD;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C1;&#x3C7;&#x3AE;.</p>
</li>
</ul>
<p>&#x395;&#x3AC;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3C4;&#x3CC;&#x3BD;, &#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3B7;&#x3BB;&#x3B5;&#x3BA;&#x3C4;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3CC; &#x3BC;&#x3AE;&#x3BD;&#x3C5;&#x3BC;&#x3B1; &#x3C5;&#x3C0;&#x3B5;&#x3BD;&#x3B8;&#x3CD;&#x3BC;&#x3B9;&#x3C3;&#x3B7;&#x3C2; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3BC;&#x3AF;&#x3B1; &#x3AE; &#x3B4;&#x3CD;&#x3BF; &#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3B5;&#x3C2; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; (&#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3BC;&#x3B7;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3AF;&#x3C4;&#x3B7;&#x3C4;&#x3BF; &#x3B5;&#x3AC;&#x3BD; &#x3B2;&#x3B1;&#x3C3;&#x3AF;&#x3B6;&#x3B5;&#x3C3;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3BC;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AD;&#x3C2;).</p>
<p>&#x3A5;&#x3C0;&#x3B5;&#x3BD;&#x3B8;&#x3CD;&#x3BC;&#x3B9;&#x3C3;&#x3B5; &#x3C3;&#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B1;&#x3BD;&#x3B8;&#x3C1;&#x3CE;&#x3C0;&#x3BF;&#x3C5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3BD; &#x3C4;&#x3C1;&#x3CC;&#x3C0;&#x3BF; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3AD;&#x3B3;&#x3B3;&#x3B9;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B2;&#x3B1;&#x3C3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C5;. &#x3A3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3B5; &#x3BB;&#x3B5;&#x3C0;&#x3C4;&#x3BF;&#x3BC;&#x3B5;&#x3C1;&#x3B5;&#x3AF;&#x3C2; &#x3BF;&#x3B4;&#x3B7;&#x3B3;&#x3AF;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3B8;&#x3AD;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3C4;&#x3AC;&#x3B8;&#x3BC;&#x3B5;&#x3C5;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3BF;&#x3B3;&#x3AD;&#x3C2; &#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1;&#x3C2; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3AF;&#x3B1;&#x3C2;.</p>
<h4 id="&#x3BA;&#x3B1;&#x3C4;&#x3AC;-&#x3C4;&#x3B7;-&#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1;-&#x3C4;&#x3B7;&#x3C2;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;">&#x39A;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;</h4>
<p>&#x391;&#x3C6;&#x3B9;&#x3AD;&#x3C1;&#x3C9;&#x3C3;&#x3B5; &#x3BB;&#x3AF;&#x3B3;&#x3BF; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C1;&#x3C7;&#x3AE; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1;&#x3BA;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3B7;. &#x39A;&#x3B1;&#x3C4;&#x3AD;&#x3B3;&#x3C1;&#x3B1;&#x3C8;&#x3B5; &#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C4;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; Tweeter (#) &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3C9;&#x3B4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3B1;&#x3C3;&#x3CD;&#x3C1;&#x3BC;&#x3B1;&#x3C4;&#x3BF; &#x3B4;&#x3AF;&#x3BA;&#x3C4;&#x3C5;&#x3BF;.</p>
<h2 id=""><img src="../Images/Icons/lunch_break.png" width="150" height="150"></h2>
<h3 id="&#x3B5;&#x3C3;&#x3C4;&#x3AF;&#x3B1;&#x3C3;&#x3B7;">&#x395;&#x3C3;&#x3C4;&#x3AF;&#x3B1;&#x3C3;&#x3B7;</h3>
<h4 id="&#x3C0;&#x3BF;&#x3BB;&#x3CD;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x3A0;&#x3BF;&#x3BB;&#x3CD; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x3A4;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3C8;&#x3C5;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B8;&#x3B1; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3B1;&#x3C3;&#x3C4;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C6;&#x3AD;&#x3C1;&#x3B5;&#x3B9;&#x3C2; &#x3B5;&#x3C3;&#x3CD; &#x3AE; &#x3BD;&#x3B1; &#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3C5;&#x3BD; &#x3BF;&#x3B9; &#x3AF;&#x3B4;&#x3B9;&#x3BF;&#x3B9;; &#x395;&#x3AC;&#x3BD; &#x3C4;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C6;&#x3AD;&#x3C1;&#x3B5;&#x3B9;&#x3C2; &#x3B5;&#x3C3;&#x3CD; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3AE; &#x3BD;&#x3B1; &#x3C7;&#x3C1;&#x3B5;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AE;.</p>
<p>&#x395;&#x3AC;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3CC;, &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF;&#x3C2; &#x3BD;&#x3B1; &#x3C1;&#x3C9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3CE;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3C1;&#x3BF;&#x3C6;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x2013; &#x3B1;&#x3BB;&#x3BB;&#x3AC; &#x3AD;&#x3C7;&#x3B5; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3BD;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3B1;&#x3C5;&#x3C4;&#x3CC; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C0;&#x3BF;&#x3BB;&#x3CD; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3BB;&#x3BF;&#x3BA;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3C3;&#x3AD;&#x3BD;&#x3B1;. &#x39C;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C6;&#x3BF;&#x3C1;&#x3AD;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3BB;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3BF; &#x3BD;&#x3B1; &#x3B6;&#x3B7;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3BD; &#x3B5;&#x3C3;&#x3C4;&#x3B9;&#x3AC;&#x3C4;&#x3BF;&#x3C1;&#x3B1; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B5;&#x3C0;&#x3B1;&#x3C1;&#x3BA;&#x3AE; &#x3C0;&#x3BF;&#x3B9;&#x3BA;&#x3B9;&#x3BB;&#x3AF;&#x3B1; (&#x3B3;&#x3B9;&#x3B1; &#x3C7;&#x3BF;&#x3C1;&#x3C4;&#x3BF;&#x3C6;&#x3AC;&#x3B3;&#x3BF;&#x3C5;&#x3C2;, &#x3C7;&#x3C9;&#x3C1;&#x3AF;&#x3C2; &#x3B3;&#x3BB;&#x3BF;&#x3C5;&#x3C4;&#x3AD;&#x3BD;&#x3B7;, &#x3BA;&#x3C4;&#x3BB;.) &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3B8;&#x3B5;&#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3BA;&#x3B5;&#x3BD;&#x3CC; &#x3C0;&#x3B5;&#x3B4;&#x3AF;&#x3BF; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3AF;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2; &#x3CE;&#x3C3;&#x3C4;&#x3B5; &#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3BD;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3CE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3B5;&#x3BA;&#x3C1;&#x3B9;&#x3BC;&#x3AD;&#x3BD;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B5;&#x3AC;&#x3BD; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3B1;&#x3C3;&#x3C4;&#x3B5;&#x3AF; (&#x3C0;.&#x3C7;. &#x3B4;&#x3C5;&#x3C3;&#x3B1;&#x3BD;&#x3B5;&#x3BE;&#x3AF;&#x3B5;&#x3C2;, &#x3B1;&#x3BB;&#x3BB;&#x3B5;&#x3C1;&#x3B3;&#x3AF;&#x3B5;&#x3C2;, &#x3B8;&#x3C1;&#x3B7;&#x3C3;&#x3BA;&#x3B5;&#x3C5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3C1;&#x3BF;&#x3C6;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BF;&#x3C1;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD;&#x3C2;). </p>
<h4 id="&#x3BB;&#x3AF;&#x3B3;&#x3BF;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x39B;&#x3AF;&#x3B3;&#x3BF; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x388;&#x3BB;&#x3B5;&#x3B3;&#x3BE;&#x3B5; &#x3C4;&#x3BF; &#x3C7;&#x3CE;&#x3C1;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3BD;&#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3C9;&#x3C3;&#x3B5; &#x3C4;&#x3BF;&#x3BD; &#x3B5;&#x3C3;&#x3C4;&#x3B9;&#x3AC;&#x3C4;&#x3BF;&#x3C1;&#x3B1; &#x3C0;&#x3BF;&#x3CD; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3CC;&#x3C4;&#x3B5; &#x3BD;&#x3B1;  &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B4;&#x3CE;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C8;&#x3C5;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3AC;</p>
<h4 id="&#x3BA;&#x3B1;&#x3C4;&#x3AC;-&#x3C4;&#x3B7;-&#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1;-&#x3C4;&#x3B7;&#x3C2;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;">&#x39A;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;</h4>
<p>&#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B1; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3AF;&#x3B1;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3B5;&#x3C3;&#x3C4;&#x3B9;&#x3AC;&#x3C4;&#x3BF;&#x3C1;&#x3B1; &#x3C3;&#x3B5; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C0;&#x3BF;&#x3C5; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3BC;&#x3C6;&#x3B1;&#x3BD;&#x3B9;&#x3C3;&#x3C4;&#x3B5;&#x3AF;, &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B4;&#x3CE;&#x3C3;&#x3B5;&#x3B9; &#x3BB;&#x3B1;&#x3BD;&#x3B8;&#x3B1;&#x3C3;&#x3BC;&#x3AD;&#x3BD;&#x3BF; &#x3B3;&#x3B5;&#x3CD;&#x3BC;&#x3B1; &#x3AE; &#x3BE;&#x3B5;&#x3C7;&#x3AC;&#x3C3;&#x3B5;&#x3B9; &#x3BA;&#x3AC;&#x3C4;&#x3B9;. </p>
<h2 id=""><img src="../Images/Icons/write.png" width="150" height="150"></h2>
<h3 id="&#x3BA;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C2;-&#x3B4;&#x3B5;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;&#x3C2;">&#x39A;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C2; &#x394;&#x3B5;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;&#x3C2;</h3>
<h4 id="&#x3C0;&#x3BF;&#x3BB;&#x3CD;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x3A0;&#x3BF;&#x3BB;&#x3CD; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x393;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B2;&#x3AD;&#x3B2;&#x3B1;&#x3B9;&#x3BF; &#x3CC;&#x3C4;&#x3B9; &#x3C4;&#x3BF; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF; &#x3C3;&#x3BF;&#x3C5; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3AD;&#x3BD;&#x3B1; &#x3C6;&#x3B9;&#x3BB;&#x3B9;&#x3BA;&#x3CC;, &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B5;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C5;&#x3B3;&#x3B5;&#x3BD;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2;, &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B4;&#x3B9;&#x3CC;&#x3C1;&#x3B9;&#x3C3;&#x3B5; &#x3AE; &#x3B4;&#x3B7;&#x3BC;&#x3B9;&#x3BF;&#x3CD;&#x3C1;&#x3B3;&#x3B7;&#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1;&#x3BD; &#x3B9;&#x3C3;&#x3C7;&#x3C5;&#x3C1;&#x3CC; &#x3BA;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1; &#x3B4;&#x3B5;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;&#x3C2; (&#x39A;&#x394;) &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3AE; &#x3C4;&#x3BF;&#x3C5;. &#x3A6;&#x3C1;&#x3CC;&#x3BD;&#x3C4;&#x3B9;&#x3C3;&#x3B5; &#x3BD;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B3;&#x3AF;&#x3BD;&#x3B5;&#x3B9; &#x3B3;&#x3BD;&#x3C9;&#x3C3;&#x3C4;&#x3CC;&#x3C2; &#x3B5;&#x3BE; &#x3B1;&#x3C1;&#x3C7;&#x3AE;&#x3C2; &#x2013; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3B5;&#x3AF;&#x3BD;&#x3BF;&#x3C5;&#x3BC;&#x3B5; &#x3C3;&#x3B5; &#x3BC;&#x3AF;&#x3B1; &#x3B5;&#x3BC;&#x3C6;&#x3B1;&#x3BD;&#x3AE; &#x3B8;&#x3AD;&#x3C3;&#x3B7; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C3;&#x3B5;&#x3BB;&#x3AF;&#x3B4;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5; (&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3AF;&#x3B1; 2) &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3AF;&#x3B4;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;.  &#x3A0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3B6;&#x3B7;&#x3C4;&#x3B7;&#x3B8;&#x3B5;&#x3AF; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3BD;&#x3B1; &#x3B5;&#x3BE;&#x3B5;&#x3C4;&#x3AC;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3B4;&#x3B5;&#x3C7;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3C4;&#x3BF;&#x3BD; &#x39A;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1; &#x394;&#x3B5;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;&#x3C2; &#x3CC;&#x3C4;&#x3B1;&#x3BD; &#x3B8;&#x3B1; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF;. &#x3A3;&#x3C4;&#x3BF; &#x39A;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1; &#x394;&#x3B5;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;&#x3C2; &#x3B8;&#x3B1; &#x3C0;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B7;&#x3C6;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3C3;&#x3B1;&#x3C6;&#x3CE;&#x3C2; &#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3BD;&#x3AD;&#x3C0;&#x3B5;&#x3B9;&#x3B5;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B2;&#x3B1;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3BF;&#x3C5; (&#x3B3;&#x3B9;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B3;&#x3BC;&#x3B1;, &#x3B4;&#x3B9;&#x3B1;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AE; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF;). &#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B2;&#x3B1;&#x3C3;&#x3B7;&#x3C2; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B3;&#x3BD;&#x3C9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3B8;&#x3B5;&#x3AF; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B9; &#x3C4;&#x3BF;&#x3C5;&#x3BB;&#x3AC;&#x3C7;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3BC;&#x3AF;&#x3B1; &#x3BA;&#x3B1;&#x3B8;&#x3BF;&#x3C1;&#x3B9;&#x3C3;&#x3BC;&#x3AD;&#x3BD;&#x3B7; &#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3CE;&#x3C4;&#x3C1;&#x3B9;&#x3B1; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3BF;&#x3C1;&#x3B9;&#x3C3;&#x3C4;&#x3B5;&#x3AF; &#x3C9;&#x3C2; &#x3C4;&#x3BF; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3AF;&#x3BF; &#x3B5;&#x3C0;&#x3B1;&#x3C6;&#x3AE;&#x3C2;, &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3CD;&#x3BA;&#x3BF;&#x3BB;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B2;&#x3AC;&#x3C3;&#x3B9;&#x3BC;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B4;&#x3B5;&#x3C7;&#x3C4;&#x3B5;&#x3AF; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AD;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B2;&#x3B1;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3BA;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1; &#x3B4;&#x3B5;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;&#x3C2;. &#x3A0;&#x3B1;&#x3C1;&#x3B1;&#x3B4;&#x3B5;&#x3AF;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF;&#x3C2; &#x3BD;&#x3B1; &#x3B4;&#x3B1;&#x3BD;&#x3B5;&#x3B9;&#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3C2; &#x3AE; &#x3BD;&#x3B1; &#x3C5;&#x3B9;&#x3BF;&#x3B8;&#x3B5;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9;: </p>
<ul>
<li><p><a href="https://science.mozilla.org/code-of-conduct" target="_blank">The Mozilla Science Lab Code of Conduct</a></p>
</li>
<li><p><a href="https://www.contributor-covenant.org" target="_blank">Contributor Covenant Code of Conduct</a> </p>
</li>
<li><p><a href="https://www.force2017.org/information/code_of_conduct.html" target="_blank">FORCE2017 Conference Code of Conduct</a></p>
</li>
<li><p><a href="https://software-carpentry.org/conduct/" target="_blank">The Carpentries Code of Conduct</a></p>
</li>
<li><p><a href="http://mozillascience.github.io/working-open-workshop/code_of_conduct/" target="_blank">Mozilla Science Lab: Getting Started with Codes of Conduct</a></p>
</li>
</ul>
<h4 id="&#x3BB;&#x3AF;&#x3B3;&#x3BF;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;nt">&#x39B;&#x3AF;&#x3B3;&#x3BF; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;nt</h4>
<p>&#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3BF; &#x39A;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C2; &#x394;&#x3B5;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3B5;&#x3BC;&#x3C6;&#x3B1;&#x3BD;&#x3AD;&#x3C2; &#x3BC;&#x3AD;&#x3C1;&#x3BF;&#x3C2;/&#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B2;&#x3AC;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C3;&#x3B5;&#x3BB;&#x3AF;&#x3B4;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2; (&#x3B5;&#x3AC;&#x3BD; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3B5;&#x3B9;). &#x395;&#x3AC;&#x3BD; &#x3B7; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5; &#x3B4;&#x3B5;&#x3BD; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3AE; &#x3B4;&#x3B5;&#x3BD; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF; &#x3BC;&#x3AF;&#x3B1; &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C3;&#x3B5;&#x3BB;&#x3AF;&#x3B4;&#x3B1;, &#x3C4;&#x3CD;&#x3C0;&#x3C9;&#x3C3;&#x3B5; &#x3C4;&#x3BF;&#x3BD; &#x39A;&#x394; &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3BF;&#x3AF;&#x3C1;&#x3B1;&#x3C3;&#x3AD; &#x3C4;&#x3BF;&#x3BD; &#x3C3;&#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2;. </p>
<h4 id="&#x3BA;&#x3B1;&#x3C4;&#x3AC;-&#x3C4;&#x3B7;-&#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1;-&#x3C4;&#x3B7;&#x3C2;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;">&#x39A;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;</h4>
<p>&#x392;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3B5;&#x3B9; &#x3AD;&#x3BD;&#x3B1; &#x3B1;&#x3C3;&#x3C6;&#x3B1;&#x3BB;&#x3AD;&#x3C2; &#x3BC;&#x3AD;&#x3C1;&#x3BF;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3C5;&#x3BD; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B2;&#x3B1;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x39A;&#x3CE;&#x3B4;&#x3B9;&#x3BA;&#x3B1; &#x394;&#x3B5;&#x3BF;&#x3BD;&#x3C4;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;&#x3C2;. &#x395;&#x3BD;&#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3C9;&#x3C3;&#x3B5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3BA;&#x3C5;&#x3C1;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C6;&#x3AC;&#x3C1;&#x3BC;&#x3BF;&#x3C3;&#x3AD; &#x3C4;&#x3B9;&#x3C2; &#x3B1;&#x3BD; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3B5;&#x3B9; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B2;&#x3B1;&#x3C3;&#x3B7;.</p>
<h2 id=""><img src="../Images/Icons/badge.png" width="150" height="150"></h2>
<h3 id="&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC;-&#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2;">&#x3A0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2;</h3>
<h4 id="&#x3C0;&#x3BF;&#x3BB;&#x3CD;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x3A0;&#x3BF;&#x3BB;&#x3CD; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x3A0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3AF;&#x3BC;&#x3B1;&#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3AC;&#x3B8;&#x3B5;&#x3C3;&#x3B5; &#x3C3;&#x3B5; &#x3BA;&#x3AC;&#x3C0;&#x3BF;&#x3B9;&#x3B1;&#x3BD; &#x3BD;&#x3B1; &#x3BA;&#x3C1;&#x3B1;&#x3C4;&#x3AC;&#x3B5;&#x3B9; &#x3C4;&#x3B1; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3AE; &#x3BD;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3CE;&#x3BD;.</p>
<h4 id="&#x3BB;&#x3AF;&#x3B3;&#x3BF;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x39B;&#x3AF;&#x3B3;&#x3BF; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x3A0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3AF;&#x3BC;&#x3B1;&#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3B3;&#x3B5;&#x3BD;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3BB;&#x3BF;&#x3B3;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3BF; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3AE; &#x3C4;&#x3BF;&#x3C5; &#x3B4;&#x3B9;&#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3C9;&#x3C4;&#x3AE; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3BF; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3BF; &#x3BD;&#x3B1; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3BD;&#x3B5;&#x3BC;&#x3B7;&#x3B8;&#x3B5;&#x3AF; &#x3C8;&#x3B7;&#x3C6;&#x3B9;&#x3B1;&#x3BA;&#x3AC; &#x3B1;&#x3BD; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B7;&#x3B8;&#x3B5;&#x3AF;.</p>
<h4 id="&#x3BA;&#x3B1;&#x3C4;&#x3AC;-&#x3C4;&#x3B7;-&#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1;-&#x3C4;&#x3B7;&#x3C2;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;">&#x39A;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;</h4>
<p>&#x396;&#x3AE;&#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3B5;&#x3AC;&#x3BD; &#x3C7;&#x3C1;&#x3B5;&#x3B9;&#x3AC;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3AD;&#x3BD;&#x3B1; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2;.</p>
<p>&#x395;&#x3AC;&#x3BD; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C5;&#x3C3;&#x3B9;&#x3BF;&#x3BB;&#x3CC;&#x3B3;&#x3B9;&#x3BF;, &#x3C6;&#x3C1;&#x3CC;&#x3BD;&#x3C4;&#x3B9;&#x3C3;&#x3B5; &#x3BD;&#x3B1; &#x3C4;&#x3BF; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3B1;&#x3C2; &#x3AE; &#x3B6;&#x3AE;&#x3C4;&#x3B1; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3C9;&#x3B8;&#x3B5;&#x3AF; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AE;.</p>
<h2 id=""><img src="../Images/Icons/sign_left.png" width="150" height="150"> <img src="../Images/Icons/sign_right.png" width="150" height="150"></h2>
<h3 id="&#x3C3;&#x3AE;&#x3BC;&#x3B1;&#x3BD;&#x3C3;&#x3B7;">&#x3A3;&#x3AE;&#x3BC;&#x3B1;&#x3BD;&#x3C3;&#x3B7;</h3>
<h4 id="&#x3C0;&#x3BF;&#x3BB;&#x3CD;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x3A0;&#x3BF;&#x3BB;&#x3CD; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x388;&#x3BB;&#x3B5;&#x3B3;&#x3BE;&#x3B5; &#x3C4;&#x3BF; &#x3C7;&#x3CE;&#x3C1;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B4;&#x3B9;&#x3CC;&#x3C1;&#x3B9;&#x3C3;&#x3B5; &#x3B5;&#x3C5;&#x3BA;&#x3C1;&#x3B9;&#x3BD;&#x3AE; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3AF;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7; &#x3C3;&#x3AE;&#x3BC;&#x3B1;&#x3BD;&#x3C3;&#x3B7; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3BD;&#x3B1; &#x3B2;&#x3C1;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3AF;&#x3B8;&#x3BF;&#x3C5;&#x3C3;&#x3B1;.</p>
<h4 id="&#x3B1;&#x3BA;&#x3C1;&#x3B9;&#x3B2;&#x3CE;&#x3C2;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x391;&#x3BA;&#x3C1;&#x3B9;&#x3B2;&#x3CE;&#x3C2; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x3A3;&#x3C7;&#x3B5;&#x3B4;&#x3AF;&#x3B1;&#x3C3;&#x3B5;, &#x3C4;&#x3CD;&#x3C0;&#x3C9;&#x3C3;&#x3B5; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C4;&#x3B7;&#x3C3;&#x3B5; &#x3C4;&#x3B7; &#x3C3;&#x3AE;&#x3BC;&#x3B1;&#x3BD;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3AC;&#x3C6;&#x3B7;&#x3C3;&#x3B5; &#x3C3;&#x3B7;&#x3BC;&#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3C3;&#x3C4;&#x3BF; &#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B5;&#x3AF;&#x3BF; &#x3C5;&#x3C0;&#x3BF;&#x3B4;&#x3BF;&#x3C7;&#x3AE;&#x3C2;.</p>
<h4 id="&#x3BA;&#x3B1;&#x3C4;&#x3AC;-&#x3C4;&#x3B7;-&#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1;-&#x3C4;&#x3B7;&#x3C2;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;">&#x39A;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;</h4>
<p>&#x391;&#x3C6;&#x3B1;&#x3AF;&#x3C1;&#x3B5;&#x3C3;&#x3B5; &#x3C4;&#x3B7; &#x3C3;&#x3AE;&#x3BC;&#x3B1;&#x3BD;&#x3C3;&#x3B7; &#x3BC;&#x3B5;&#x3C4;&#x3AC; &#x3C4;&#x3BF; &#x3C4;&#x3AD;&#x3BB;&#x3BF;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;.</p>
<h2 id=""><img src="../Images/Icons/social_facebook.png" width="150" height="150"> <img src="../Images/Icons/social_twitter.png" width="150" height="150"></h2>
<h3 id="&#x3BC;&#x3AD;&#x3C3;&#x3B1;-&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2;-&#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3CD;&#x3C9;&#x3C3;&#x3B7;&#x3C2;-&#x3BA;&#x3B1;&#x3B9;-&#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;">&#x39C;&#x3AD;&#x3C3;&#x3B1; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3CD;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;</h3>
<h4 id="&#x3C0;&#x3BF;&#x3BB;&#x3CD;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x3A0;&#x3BF;&#x3BB;&#x3CD; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x3A3;&#x3C7;&#x3B5;&#x3B4;&#x3AF;&#x3B1;&#x3C3;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3C1;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3C4;&#x3B1; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3CD;&#x3C9;&#x3C3;&#x3B7;&#x3C2;, &#x3B6;&#x3AE;&#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C3;&#x3C5;&#x3BD;&#x3B1;&#x3B4;&#x3AD;&#x3BB;&#x3C6;&#x3B9;&#x3C3;&#x3C3;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3AC;&#x3BB;&#x3BB;&#x3B1; &#x3C4;&#x3BC;&#x3AE;&#x3BC;&#x3B1; &#x3AE;/&#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3C1;&#x3B3;&#x3B1;&#x3B6;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3C5;&#x3C2; &#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3CD;&#x3C2; &#x3BD;&#x3B1; &#x3C3;&#x3B5; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3AE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3BA;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3BD;&#x3C9;&#x3C3;&#x3C4;&#x3AD;&#x3C2; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2;. </p>
<h4 id="&#x3B1;&#x3BA;&#x3C1;&#x3B9;&#x3B2;&#x3CE;&#x3C2;-&#x3C0;&#x3C1;&#x3B9;&#x3BD;-&#x3C4;&#x3B7;&#x3BD;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;">&#x391;&#x3BA;&#x3C1;&#x3B9;&#x3B2;&#x3CE;&#x3C2; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</h4>
<p>&#x3A0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3AF;&#x3BC;&#x3B1;&#x3C3;&#x3B5; &#x3AD;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B1; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3CE;&#x3C3;&#x3B5;&#x3C9;&#x3BD; (&#x3C0;.&#x3C7;. &#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1; Google Docs &#x3AE; etherpads). &#x39A;&#x3AC;&#x3BD;&#x3B5; &#x3B1;&#x3BD;&#x3B1;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3C4;&#x3B1; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3CD;&#x3C9;&#x3C3;&#x3B7;&#x3C2;. </p>
<h4 id="&#x3BA;&#x3B1;&#x3C4;&#x3AC;-&#x3C4;&#x3B7;-&#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1;-&#x3C4;&#x3B7;&#x3C2;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;">&#x39A;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;</h4>
<p>&#x396;&#x3AE;&#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3CC; &#x3C3;&#x3BF;&#x3C5; &#x3B1;&#x3BD; &#x3C3;&#x3C5;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3BC;&#x3B1;&#x3B3;&#x3BD;&#x3B7;&#x3C4;&#x3BF;&#x3C3;&#x3BA;&#x3BF;&#x3C0;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD;, &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3B2;&#x3BB;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3C3;&#x3C4;&#x3B1; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3CD;&#x3C9;&#x3C3;&#x3B7;&#x3C2;. &#x395;&#x3AC;&#x3BD; &#x3C0;&#x3C1;&#x3CC;&#x3BA;&#x3B5;&#x3B9;&#x3C4;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3BC;&#x3B5;&#x3B3;&#x3AC;&#x3BB;&#x3BF; &#x3B1;&#x3BA;&#x3C1;&#x3BF;&#x3B1;&#x3C4;&#x3AE;&#x3C1;&#x3B9;&#x3BF;, &#x3C3;&#x3BA;&#x3AD;&#x3C8;&#x3BF;&#x3C5; &#x3BC;&#x3AE;&#x3C0;&#x3C9;&#x3C2; &#x3BC;&#x3BF;&#x3B9;&#x3C1;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3BA;&#x3CC;&#x3BB;&#x3BB;&#x3B7;&#x3C4;&#x3B1; &#x3C3;&#x3B5; &#x3CC;&#x3C3;&#x3B5;&#x3C2; &#x3B4;&#x3B5;&#x3BD; &#x3B8;&#x3AD;&#x3BB;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3B2;&#x3BB;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD;. </p>
<p>&#x391;&#x3BD;&#x3AC;&#x3B8;&#x3B5;&#x3C3;&#x3B5; &#x3C3;&#x3B5; &#x3BA;&#x3AC;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3C5;&#x3C2; &#x3BD;&#x3B1; &#x3BA;&#x3C1;&#x3B1;&#x3C4;&#x3AC;&#x3BD;&#x3B5; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3AC;&#x3BB;&#x3BB;&#x3B5;&#x3C2; &#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3C5;&#x3C0;&#x3B5;&#x3CD;&#x3B8;&#x3C5;&#x3BD;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3CD;&#x3C9;&#x3C3;&#x3B7;&#x3C2;. &#x399;&#x3B4;&#x3B1;&#x3BD;&#x3B9;&#x3BA;&#x3AC;, &#x3BD;&#x3B1; &#x3B5;&#x3BD;&#x3B1;&#x3BB;&#x3BB;&#x3AC;&#x3C3;&#x3C3;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3AC; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3CD;&#x3B3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3C7;&#x3B1;&#x3BB;&#x3B1;&#x3C1;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C0;&#x3CC;&#x3C3;&#x3C0;&#x3B1;&#x3C3;&#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BF;&#x3C7;&#x3AE;&#x3C2;.  </p>
<h2 id=""><img src="../Images/Icons/key.png" width="150" height="150"></h2>
<h2 id="&#x3BA;&#x3BB;&#x3B5;&#x3AF;&#x3C3;&#x3B9;&#x3BC;&#x3BF;-&#x3C4;&#x3B7;&#x3C2;-&#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;">&#x39A;&#x3BB;&#x3B5;&#x3AF;&#x3C3;&#x3B9;&#x3BC;&#x3BF; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;</h2>
<h3 id="&#x3C7;&#x3CE;&#x3C1;&#x3BF;&#x3C2;">&#x3A7;&#x3CE;&#x3C1;&#x3BF;&#x3C2;</h3>
<p>&#x3A6;&#x3C1;&#x3CC;&#x3BD;&#x3C4;&#x3B9;&#x3C3;&#x3B5; &#x3BD;&#x3B1; &#x3B1;&#x3C6;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF; &#x3C7;&#x3CE;&#x3C1;&#x3BF; &#x3C4;&#x3B1;&#x3BA;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3BF; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B8;&#x3B1;&#x3C1;&#x3CC;, &#x3B5;&#x3BA;&#x3C4;&#x3CC;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BD; &#x3B7; &#x3C3;&#x3C5;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3AF;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3B4;&#x3B5;&#x3BD; &#x3C4;&#x3BF; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;.</p>
<h3 id="&#x3B1;&#x3BD;&#x3B1;&#x3C3;&#x3BA;&#x3CC;&#x3C0;&#x3B7;&#x3C3;&#x3B7;">&#x391;&#x3BD;&#x3B1;&#x3C3;&#x3BA;&#x3CC;&#x3C0;&#x3B7;&#x3C3;&#x3B7;</h3>
<p>&#x39A;&#x3AC;&#x3BD;&#x3B5; &#x3B1;&#x3BD;&#x3B1;&#x3C3;&#x3BA;&#x3CC;&#x3C0;&#x3B7;&#x3C3;&#x3B7; &#x3BC;&#x3B5; &#x3AC;&#x3BB;&#x3BB;&#x3B5;&#x3C2; &#x3B5;&#x3BA;&#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2;/&#x3BF;&#x3BC;&#x3B9;&#x3BB;&#x3AE;&#x3C4;&#x3C1;&#x3B9;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BD;&#x3B1; &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3B1;&#x3BE;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;.</p>
<h3 id="&#x3B1;&#x3BE;&#x3B9;&#x3BF;&#x3BB;&#x3CC;&#x3B3;&#x3B7;&#x3C3;&#x3B7;">&#x391;&#x3BE;&#x3B9;&#x3BF;&#x3BB;&#x3CC;&#x3B3;&#x3B7;&#x3C3;&#x3B7;</h3>
<p>&#x39C;&#x3B5;&#x3C4;&#x3AC; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7; &#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3B5; &#x3B5;&#x3C1;&#x3C9;&#x3C4;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3BB;&#x3CC;&#x3B3;&#x3B9;&#x3B1; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; [&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5; &#x3C3;&#x3C4;&#x3BF; &#x3BA;&#x3B5;&#x3C6;&#x3AC;&#x3BB;&#x3B1;&#x3B9;&#x3BF; &#x3B1;&#x3BE;&#x3B9;&#x3BF;&#x3BB;&#x3CC;&#x3B3;&#x3B7;&#x3C3;&#x3B7;/&#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3AF;&#x3BC;&#x3B7;&#x3C3;&#x3B7;] &#x3AE; &#x3BC;&#x3BF;&#x3AF;&#x3C1;&#x3B1;&#x3C3;&#x3B5; &#x3BC;&#x3AF;&#x3B1; &#x3C6;&#x3CC;&#x3C1;&#x3BC;&#x3B1; &#x3B1;&#x3BE;&#x3B9;&#x3BF;&#x3BB;&#x3CC;&#x3B3;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C6;&#x3C1;&#x3CC;&#x3BD;&#x3C4;&#x3B9;&#x3C3;&#x3B5; &#x3CC;&#x3C4;&#x3B9; &#x3CC;&#x3BB;&#x3BF;&#x3B9; &#x3B8;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B4;&#x3CE;&#x3C3;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C4;&#x3BF; &#x3C4;&#x3AD;&#x3BB;&#x3BF;&#x3C2;.</p>
<p>&#x394;&#x3B9;&#x3AC;&#x3B2;&#x3B1;&#x3C3;&#x3B5; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3AC;&#x3BD;&#x3C4;&#x3B7;&#x3C3;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3C1;&#x3C9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C6;&#x3CC;&#x3C1;&#x3BC;&#x3B1; &#x3B1;&#x3BE;&#x3B9;&#x3BF;&#x3BB;&#x3CC;&#x3B3;&#x3B7;&#x3C3;&#x3B7;&#x3C2;. &#x39A;&#x3AC;&#x3BD;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3B1;&#x3BE;&#x3B9;&#x3BF;&#x3BB;&#x3CC;&#x3B3;&#x3B7;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5;.</p>
<h3 id="&#x3B4;&#x3B9;&#x3AC;&#x3B4;&#x3BF;&#x3C3;&#x3B7;">&#x394;&#x3B9;&#x3AC;&#x3B4;&#x3BF;&#x3C3;&#x3B7;</h3>
<p>&#x391;&#x3BD;&#x3AD;&#x3B2;&#x3B1;&#x3C3;&#x3B5; &#x3CC;&#x3BB;&#x3BF; &#x3C4;&#x3BF; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3C0;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3B7;&#x3C3;&#x3B9;&#x3BC;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3B8;&#x3B7;&#x3BA;&#x3B5; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2; (&#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C5;&#x3C3;&#x3B9;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3AD;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B1;) &#x3B5;&#x3AC;&#x3BD; &#x3B4;&#x3B5;&#x3BD; &#x3AE;&#x3C4;&#x3B1;&#x3BD; &#x3B4;&#x3B9;&#x3B1;&#x3B8;&#x3AD;&#x3C3;&#x3B9;&#x3BC;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C0;&#x3C1;&#x3B9;&#x3BD;. &#x395;&#x3AC;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3C4;&#x3CC;&#x3BD;, &#x3C6;&#x3C1;&#x3CC;&#x3BD;&#x3C4;&#x3B9;&#x3C3;&#x3B5; &#x3BD;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3AD;&#x3C7;&#x3B5;&#x3B9;&#x3C2; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B5;&#x3C2; &#x3B1;&#x3BD;&#x3BF;&#x3B9;&#x3BA;&#x3C4;&#x3AE;&#x3C2; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3B2;&#x3B1;&#x3C3;&#x3B7;&#x3C2;  &#x3BA;&#x3B1;&#x3B9; &#x3B2;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3BF;&#x3C5; &#x3CC;&#x3C4;&#x3B9; &#x3BF;&#x3B9; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3B4;&#x3B5;&#x3BD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3C4;&#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; (&#x3C0;.&#x3C7;. &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3AD;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3BF; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3C3;&#x3B7;&#x3C2;). </p>
<p>&#x3A0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3AF;&#x3BC;&#x3B1;&#x3C3;&#x3B5; &#x3BC;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3C1;&#x3B9;&#x3AC; &#x3C3;&#x3BF;&#x3C5; &#x3AE; &#x3C4;&#x3BF; &#x3AF;&#x3B4;&#x3C1;&#x3C5;&#x3BC;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BD; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3B9;&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B7;&#x3C3;&#x3AD; &#x3C4;&#x3B7;&#x3BD; (&#x3C0;.&#x3C7;. &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3BB;&#x3CC;&#x3B3;&#x3B9;&#x3BF;, twitter, &#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C3;&#x3B5;&#x3BB;&#x3AF;&#x3B4;&#x3B1;).</p>
<h2 id=""><img src="../Images/Icons/coffee_break.png" width="150" height="150"> <img src="../Images/Icons/toilets.png" width="150" height="150"></h2>
<h2 id="&#x3BB;&#x3AF;&#x3C3;&#x3C4;&#x3B1;-&#x3B5;&#x3BB;&#x3AD;&#x3B3;&#x3C7;&#x3BF;&#x3C5;">&#x39B;&#x3AF;&#x3C3;&#x3C4;&#x3B1; &#x3B5;&#x3BB;&#x3AD;&#x3B3;&#x3C7;&#x3BF;&#x3C5;</h2>
<table>
  <tr>
    <td>&#x3A4;&#x3B9;</td>
    <td>&#x3A0;&#x3CC;&#x3C4;&#x3B5; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3BF;&#x3B9;&#x3B1;;</td>
    <td>&#x39F;&#x3BB;&#x3BF;&#x3BA;&#x3BB;&#x3B7;&#x3C1;&#x3CE;&#x3B8;&#x3B7;&#x3BA;&#x3B5;;</td>
  </tr>
  <tr>
    <td>&#x395;&#x3BE;&#x3BF;&#x3C0;&#x3BB;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2;/&#x3BC;&#x3AD;&#x3C3;&#x3B1;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x39A;&#x3B1;&#x3B8;&#x3CC;&#x3C1;&#x3B9;&#x3C3;&#x3B5; &#x3C4;&#x3B9; &#x3C4;&#x3B5;&#x3C7;&#x3BD;&#x3B9;&#x3BA;&#x3CC;&#x3C2; &#x3B5;&#x3BE;&#x3BF;&#x3C0;&#x3BB;&#x3B9;&#x3C3;&#x3BC;&#x3CC;&#x3C2; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x388;&#x3BB;&#x3B5;&#x3B3;&#x3BE;&#x3B5; &#x3B1;&#x3BD; &#x3C5;&#x3C0;&#x3AC;&#x3C1;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3AD;&#x3C2; &#x3C0;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x396;&#x3AE;&#x3C4;&#x3B7;&#x3C3;&#x3B5; &#x3B1;&#x3C3;&#x3CD;&#x3C1;&#x3BC;&#x3B1;&#x3C4;&#x3BF; &#x3B4;&#x3AF;&#x3BA;&#x3C1;&#x3C5;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x39F;&#x3C1;&#x3B3;&#x3AC;&#x3BD;&#x3C9;&#x3C3;&#x3B5; &#x3C4;&#x3B7; &#x3B2;&#x3B9;&#x3BD;&#x3C4;&#x3B5;&#x3BF;&#x3C3;&#x3BA;&#x3CC;&#x3C0;&#x3B7;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3B7;&#x3C3;&#x3B7;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x388;&#x3BB;&#x3B5;&#x3B3;&#x3BE;&#x3B5; &#x3C4;&#x3BF;&#x3BD; &#x3B5;&#x3BE;&#x3BF;&#x3C0;&#x3BB;&#x3B9;&#x3C3;&#x3BC;&#x3CC; &#x3BB;&#x3AF;&#x3B3;&#x3B5;&#x3C2; &#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3B5;&#x3C2; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A4;&#x3CD;&#x3C0;&#x3C9;&#x3C3;&#x3B5; &#x3C6;&#x3C5;&#x3BB;&#x3BB;&#x3AC;&#x3B4;&#x3B9;&#x3B1;, &#x3C6;&#x3CC;&#x3C1;&#x3BC;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C3;&#x3C7;&#x3CC;&#x3BB;&#x3B9;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3C3;&#x3BA;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3AE; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3B5;&#x3C5;&#x3C3;&#x3AD; &#x3C4;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3C5;&#x3B1;&#x3BA;&#x3AC;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3AF;&#x3BC;&#x3B1;&#x3C3;&#x3B5; &#x3B4;&#x3B9;&#x3B1;&#x3B3;&#x3C1;&#x3AC;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3AF;&#x3BD;&#x3B1;&#x3BA;&#x3B5;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3CE;&#x3C3;&#x3B5;&#x3C9;&#x3BD;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A7;&#x3CE;&#x3C1;&#x3BF;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x388;&#x3BB;&#x3B5;&#x3B3;&#x3BE;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3B2;&#x3B1;&#x3C3;&#x3B7; &#x3BC;&#x3B5; &#x3B1;&#x3BD;&#x3B5;&#x3BB;&#x3BA;&#x3C5;&#x3C3;&#x3C4;&#x3AE;&#x3C1;&#x3B5;&#x3C2;, &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B2;&#x3AC;&#x3C3;&#x3B9;&#x3BC;&#x3B5;&#x3C2; &#x3B5;&#x3B9;&#x3C3;&#x3CC;&#x3B4;&#x3BF;&#x3C5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3C1;&#x3AC;&#x3BC;&#x3C0;&#x3B5;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x388;&#x3BB;&#x3B5;&#x3B3;&#x3BE;&#x3B5; &#x3C4;&#x3B7; &#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3AF;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3B8;&#x3B5;&#x3C3;&#x3B9;&#x3BC;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C7;&#x3C9;&#x3C1;&#x3BF;&#x3C5; &#x3C3;&#x3C4;&#x3AC;&#x3B8;&#x3BC;&#x3B5;&#x3C5;&#x3C3;&#x3B7;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A7;&#x3C9;&#x3C1;&#x3BF;&#x3B8;&#x3AD;&#x3C4;&#x3B7;&#x3C3;&#x3B5; &#x3B1;&#x3AF;&#x3B8;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BC;&#x3B7;&#x3C4;&#x3AD;&#x3C1;&#x3B5;&#x3C2;, &#x3B1;&#x3AF;&#x3B8;&#x3BF;&#x3C5;&#x3C3;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3B5;&#x3C5;&#x3C7;&#x3AE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BF;&#x3C5;&#x3B4;&#x3AD;&#x3C4;&#x3C1;&#x3B5;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3B1;&#x3BB;&#x3AD;&#x3C4;&#x3B5;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x39E;&#x3B5;&#x3BA;&#x3AC;&#x3B8;&#x3B1;&#x3C1;&#x3B7;, &#x3B5;&#x3C5;&#x3B1;&#x3BD;&#x3AC;&#x3B3;&#x3BD;&#x3C9;&#x3C3;&#x3C4;&#x3B7; &#x3C3;&#x3AE;&#x3BC;&#x3B1;&#x3BD;&#x3C3;&#x3B7;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x395;&#x3BD;&#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3C9;&#x3C3;&#x3B5; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B2;&#x3BF;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3C2; &#x3C3;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A0;&#x3C1;&#x3BF;&#x3CE;&#x3B8;&#x3B7;&#x3C3;&#x3B7;/&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3AE;&#x3BC;&#x3B9;&#x3C3;&#x3B7;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A0;&#x3C1;&#x3BF;&#x3C3;&#x3B4;&#x3B9;&#x3CC;&#x3C1;&#x3B9;&#x3C3;&#x3B5; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B4;&#x3AF;&#x3B1;&#x3C5;&#x3BB;&#x3BF;&#x3C5;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3AF;&#x3B1;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A3;&#x3C4;&#x3AE;&#x3C3;&#x3B5; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3C5;&#x3B1;&#x3BA;&#x3AE; &#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3C1;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7; &#x3C3;&#x3B5; &#x3BB;&#x3AF;&#x3C3;&#x3C4;&#x3B5;&#x3C2; &#x3B7;&#x3BB;&#x3B5;&#x3BA;&#x3C4;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3C4;&#x3B1;&#x3C7;&#x3C5;&#x3B4;&#x3C1;&#x3BF;&#x3BC;&#x3B5;&#x3AF;&#x3BF;&#x3C5;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x395;&#x3BD;&#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3C9;&#x3C3;&#x3B5; &#x3C4;&#x3B1; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3CD;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3AE; &#x3C3;&#x3BF;&#x3C5;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x395;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AD;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x394;&#x3B9;&#x3B1;&#x3C6;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3BF; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AD;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A3;&#x3C5;&#x3B3;&#x3BA;&#x3AD;&#x3BD;&#x3C4;&#x3C1;&#x3C9;&#x3C3;&#x3B5; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3C1;&#x3BF;&#x3C6;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3C3;&#x3C5;&#x3BD;&#x3AE;&#x3B8;&#x3B5;&#x3B9;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BB;&#x3BB;&#x3B5;&#x3C1;&#x3B3;&#x3AF;&#x3B5;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A1;&#x3CE;&#x3C4;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BD;&#x3AC;&#x3B3;&#x3BA;&#x3B7; &#x3C6;&#x3CD;&#x3BB;&#x3B1;&#x3BE;&#x3B7;&#x3C2; &#x3C0;&#x3B1;&#x3B9;&#x3B4;&#x3B9;&#x3CE;&#x3BD;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A0;&#x3C1;&#x3BF;&#x3BC;&#x3B7;&#x3B8;&#x3B5;&#x3CD;&#x3C3;&#x3BF;&#x3C5; &#x3BC;&#x3B5; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3BE;&#x3B5;&#x3BD;&#x3BF;&#x3B4;&#x3BF;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3C6;&#x3B9;&#x3BB;&#x3BF;&#x3BE;&#x3B5;&#x3BD;&#x3BF;&#x3CD;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C1;&#x3BA;&#x3B5;&#x3C4;&#x3AD;&#x3C2; &#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3B5;&#x3C2; &#x3C0;&#x3C1;&#x3B9;&#x3BD;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3B5; &#x3B5;&#x3C0;&#x3B9;&#x3B2;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;/&#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BA;&#x3BB;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3CE;&#x3C3;&#x3B5; &#x3C3;&#x3B1;&#x3C6;&#x3B5;&#x3AF;&#x3C2; &#x3BF;&#x3B4;&#x3B7;&#x3B3;&#x3AF;&#x3B5;&#x3C2; &#x3BA;&#x3B5;&#x3B9;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3B9;&#x3BA;&#x3CC;&#x3BD;&#x3B1;&#x3C2; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3C7;&#x3CE;&#x3C1;&#x3BF;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3B5; &#x3BC;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3B5;&#x3BD;&#x3B8;&#x3CD;&#x3BC;&#x3B9;&#x3C3;&#x3B7; 1 &#x3AE; 2 &#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3B5;&#x3C2; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3AF;&#x3BC;&#x3B1;&#x3C3;&#x3B5; &#x3C4;&#x3B1;&#x3BC;&#x3C0;&#x3B5;&#x3BB;&#x3AF;&#x3C4;&#x3C3;&#x3B5;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AE;&#x3C2; &#x3BF;&#x3BD;&#x3CC;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3CD;&#x3C0;&#x3C9;&#x3C3;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3BB;&#x3AF;&#x3C3;&#x3C4;&#x3B5;&#x3C2; &#x3BC;&#x3B5; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A0;&#x3C1;&#x3BF;&#x3B5;&#x3C4;&#x3BF;&#x3AF;&#x3BC;&#x3B1;&#x3C3;&#x3B5; &#x3AD;&#x3BD;&#x3B1; &#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B5;&#x3AF;&#x3BF; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3CE;&#x3BD;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x39F;&#x3C1;&#x3B3;&#x3AC;&#x3BD;&#x3C9;&#x3C3;&#x3B5; &#x3BC;&#x3B9;&#x3B1; &#x3B3;&#x3BA;&#x3B1;&#x3C1;&#x3BD;&#x3C4;&#x3B1;&#x3C1;&#x3CC;&#x3BC;&#x3C0;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3BC;&#x3B5;&#x3B3;&#x3B1;&#x3BB;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3B5;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3B7;&#x3BB;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x395;&#x3C3;&#x3C4;&#x3AF;&#x3B1;&#x3C3;&#x3B7;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A0;&#x3C1;&#x3BF;&#x3C3;&#x3B4;&#x3B9;&#x3CC;&#x3C1;&#x3B9;&#x3C3;&#x3B5; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3BF;&#x3B3;&#x3AD;&#x3C2; &#x3B5;&#x3C3;&#x3C4;&#x3AF;&#x3B1;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3BD;&#x3AC;&#x3B3;&#x3BA;&#x3B5;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3B3;&#x3B5;&#x3B9;&#x3BB;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C3;&#x3C4;&#x3AF;&#x3B1;&#x3C3;&#x3B7; </td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x388;&#x3BB;&#x3B5;&#x3B3;&#x3BE;&#x3B5; &#x3B5;&#x3AC;&#x3BD; &#x3C4;&#x3B1; &#x3B3;&#x3B5;&#x3CD;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3BD;&#x3BF;&#x3BC;&#x3AC;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B1;&#x3C6;&#x3CE;&#x3C2; (&#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3AC; &#x3CC;&#x3C3;&#x3BF;&#x3BD; &#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3C1;&#x3BF;&#x3C6;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B1;&#x3BD;&#x3AC;&#x3B3;&#x3BA;&#x3B5;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3B1;&#x3BB;&#x3BB;&#x3B5;&#x3C1;&#x3B3;&#x3AF;&#x3B5;&#x3C2;)</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x395;&#x3C0;&#x3B9;&#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3C9;&#x3BD;&#x3AF;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3AC;&#x3C1;&#x3BA;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x395;&#x3BD;&#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3C9;&#x3C3;&#x3B5; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3BE;&#x3CC;&#x3B4;&#x3BF;&#x3C5; &#x3BA;&#x3B9;&#x3BD;&#x3B4;&#x3CD;&#x3BD;&#x3BF;&#x3C5;, &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3C6;&#x3B1;&#x3B3;&#x3B7;&#x3C4;&#x3CC;/&#x3C4;&#x3B1; &#x3C0;&#x3C4;&#x3AC; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3B1;&#x3AF;&#x3B8;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3BC;&#x3BF;&#x3BD;&#x3AE;&#x3C2;, &#x3BA;&#x3C4;&#x3BB;.</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x39C;&#x3BF;&#x3AF;&#x3C1;&#x3B1;&#x3C3;&#x3B5; &#x3C6;&#x3CC;&#x3C1;&#x3BC;&#x3B5;&#x3C2; &#x3C3;&#x3C5;&#x3BD;&#x3B1;&#x3AF;&#x3BD;&#x3B5;&#x3C3;&#x3B7;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B2;&#x3B9;&#x3BD;&#x3C4;&#x3B5;&#x3BF;&#x3C3;&#x3BA;&#x3CC;&#x3C0;&#x3B7;&#x3C3;&#x3B7;, &#x3C4;&#x3B7;&#x3BD; &#x3B6;&#x3C9;&#x3BD;&#x3C4;&#x3B1;&#x3BD;&#x3AE; &#x3B1;&#x3BD;&#x3B1;&#x3BC;&#x3B5;&#x3C4;&#x3AC;&#x3B4;&#x3BF;&#x3C3;&#x3B7; &#x3AE; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B9;&#x3C2; &#x3C6;&#x3C9;&#x3C4;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AF;&#x3B5;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x391;&#x3BD;&#x3AC;&#x3C1;&#x3C4;&#x3B7;&#x3C3;&#x3B5; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3B4;&#x3B9;&#x3AC;&#x3B4;&#x3BF;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3BA;&#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x3A6;&#x3C9;&#x3C4;&#x3BF;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3B7;&#x3C3;&#x3B5; &#x3C4;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3B3;&#x3C1;&#x3AC;&#x3BC;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C5;&#x3C3;&#x3AF;&#x3B1;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3AC;&#x3BB;&#x3BB;&#x3BF; &#x3BC;&#x3B7; &#x3C8;&#x3B7;&#x3C6;&#x3B9;&#x3B1;&#x3BA;&#x3CC; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3AE; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3AD;&#x3C3;&#x3BC;&#x3B1;&#x3C4;&#x3B1;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x39C;&#x3BF;&#x3AF;&#x3C1;&#x3B1;&#x3C3;&#x3B5; &#x3AE; &#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3B5; &#x3C4;&#x3B1; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3BF;&#x3C7;&#x3AE;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x394;&#x3CE;&#x3C3;&#x3B5; &#x3AE; &#x3C3;&#x3C4;&#x3B5;&#x3AF;&#x3BB;&#x3B5; &#x3C4;&#x3BF; &#x3C5;&#x3BB;&#x3B9;&#x3BA;&#x3CC; &#x3C4;&#x3B7;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BC;&#x3CC;&#x3C1;&#x3C6;&#x3C9;&#x3C3;&#x3B7;&#x3C2; (&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3AC;&#x3BD;&#x3B5;&#x3B9;&#x3B5;&#x3C2;, &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3B9;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3BC;&#x3B1;&#x3B3;&#x3BD;&#x3B7;&#x3C4;&#x3BF;&#x3C3;&#x3BA;&#x3BF;&#x3C0;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3B2;&#x3AF;&#x3BD;&#x3C4;&#x3B5;&#x3BF;) &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C3;&#x3C5;&#x3BC;&#x3BC;&#x3B5;&#x3C4;&#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x394;&#x3CE;&#x3C3;&#x3B5; &#x3BC;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C7;&#x3C1;&#x3B7;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3C1;&#x3B9;&#x3AC; &#x3C3;&#x3BF;&#x3C5; &#x3AE; &#x3C3;&#x3C4;&#x3BF; &#x3C6;&#x3BF;&#x3C1;&#x3AD;&#x3B1; &#x3C3;&#x3BF;&#x3C5;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x391;&#x3BE;&#x3B9;&#x3BF;&#x3BB;&#x3CC;&#x3B3;&#x3B7;&#x3C3;&#x3B7;</td>
    <td></td>
    <td></td>
  </tr>
  <tr>
    <td>&#x39C;&#x3BF;&#x3AF;&#x3C1;&#x3B1;&#x3C3;&#x3B5; &#x3AE; &#x3B4;&#x3CE;&#x3C3;&#x3B5; &#x3BC;&#x3B9;&#x3B1; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3C4;&#x3C5;&#x3B1;&#x3BA;&#x3AE; &#x3AE; &#x3AD;&#x3BD;&#x3C4;&#x3C5;&#x3C0;&#x3B7; &#x3C6;&#x3CC;&#x3C1;&#x3BC;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C3;&#x3C7;&#x3CC;&#x3BB;&#x3B9;&#x3B1;</td>
    <td></td>
    <td></td>
  </tr>
</table>

<h2 id=""><img src="../Images/Icons/magnifying_glass.png" width="150" height="150"></h2>
<h2 id="&#x3B2;&#x3B9;&#x3B2;&#x3BB;&#x3B9;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AF;&#x3B1;">&#x392;&#x3B9;&#x3B2;&#x3BB;&#x3B9;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AF;&#x3B1;</h2>
<p>Wilson G. Software Carpentry: lessons learned [version 2; referees: 3 approved]. F1000Research. 2016;3:62: <a href="https://doi.org/10.12688/f1000research.3-62.v2" target="_blank">doi.org/10.12688/f1000research.3-6e 2.v2</a> </p>
<p>Christodolou et al., (2014) How to conduct a successful workshop: The trainee&#x2019;s perspective (Arab Journal of Urology), 12(1), 12-14: <a href="https://doi.org/10.1016/j.aju.2013.08.004" target="_blank">doi.org/10.1016/j.aju.2013.08.004</a></p>
<p>Pavelin et al., (2014) Ten simple rules for running interactive workshops, <em>PLOS Biology</em>: <a href="https://doi.org/10.1371/journal.pcbi.1003485" target="_blank">doi.org/10.1371/journal.pcbi.1003485</a></p>
<p>Commission on Disability Rights of American Bar Association (2016): Planning Accessible Meetings and Events.  <a href="https://www.americanbar.org/content/dam/aba/administrative/mental_physical_disability/Accessible_Meetings_Toolkit.authcheckdam.pdf" target="_blank">A toolkit</a>.</p>
<p><a href="https://sparcopen.github.io/opencon-dei-report/checklist.html" target="_blank">Conference Planning Checklist</a> by SPARC</p>
<p><strong>Inspirations</strong></p>
<ul>
<li><p>Software Carpentry <a href="https://software-carpentry.org/workshops/operations/" target="_blank">Workshop Operations</a></p>
</li>
<li><p>Software Carpentry <a href="https://software-carpentry.org/checklists/admin/" target="_blank">Admin Checklist</a> </p>
</li>
<li><p>Wikihow <a href="https://www.wikihow.com/Conduct-a-Workshop" target="_blank">Conduct a Workshop</a></p>
</li>
<li><p>SPA 2010 Guidelines<a href="https://www.ica.org/sites/default/files/SPA_2010_Guidelines_Organising-training-seminars-workshops_EN.pdf" target="_blank">Organising training seminars workshops</a></p>
</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../03OnLearningAndTraining/" class="navigation navigation-prev " aria-label="Previous page: Μάθηση και Εκπαίδευση">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../05ExamplesAndPracticalGuidance/" class="navigation navigation-next " aria-label="Next page: Παραδείγματα και Πρακτικές Οδηγίες">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Οργανωτικές Πτυχές","level":"1.5","depth":1,"next":{"title":"Παραδείγματα και Πρακτικές Οδηγίες","level":"1.6","depth":1,"path":"05ExamplesAndPracticalGuidance/README.md","ref":"05ExamplesAndPracticalGuidance/README.md","articles":[]},"previous":{"title":"Μάθηση και Εκπαίδευση","level":"1.4","depth":1,"path":"03OnLearningAndTraining/README.md","ref":"03OnLearningAndTraining/README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"04OrganizationalAspects/README.md","mtime":"2018-10-24T13:10:47.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2023-10-31T20:40:39.021Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

